[
    {
        "lat": 60.240335793009,
        "norm": [
            "Постановление губернатора Ленинградской области от 14.09.1999 №302-ПГ",
            "Постановление правительства Ленинградской области от 17.06.2011 №180"
        ],
        "law": "ВНИМАНИЕ! В резерватах природного парка установлен особый, более строгий природоохранный режим. \nПеред посещением резерватов проконсультируйтесь с Дирекцией ООПТ Ленинградской области.\nДля обустройства экологических троп и иных рекреационных объектов требуется согласование комитета по природным ресурсам Ленинградской области.\nПодробно режим особой охраны изложен в Положении о природном парке «Вепсский лес».\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны природного парка привлекаются к административной ответственности",
        "description": "Здесь на водоразделе бассейнов Балтийского и Каспийского морей сохраняются в первозданном виде уникальные природные объекты: нетронутые участки таежных лесов, чередующиеся с обширными болотами и многочисленными озерами, пронизанные разветвленной сетью ручьев и рек, с разнообразным растительным и животным миром. Такие обширные природные территории играют незаменимую роль в поддержании экологической стабильности Ленинградской области и Северо-Запада России в целом.\nНа территории парка традиционно проживает малая народность России – вепсы, имеющая самобытную культуру и традиции. Здесь созданы краеведческие музеи и центры вепсской культуры, призванные не только сберечь культуру малого народа, но и возродить традиционные промыслы и ремесла. Природный парк включает 7 резерватов, каждый из которых сохраняет определенные особо ценные природные объекты. Лесные экосистемы парка являются объектом многолетних исследований Санкт-Петербургского научно-исследовательского института лесного хозяйства.\nПосетители природного парка имеют возможность выбрать вид размещения: в гостинице, гостевом доме или в палатках. Гости парка могут познакомиться с вепсской культурой, народными традициями и обычаями, попробовать местную кухню, отправиться на охоту и рыбалку с опытными проводниками, заняться сбором грибов и ягод. Возможен спортивный и водный туризм. Организуются программы для индивидуальных туристов, семей, школьных групп и организаций. В парке проложены экологические тропы: «Лукинская» в окрестностях дер. Лукино, «Харагинская» вокруг Харагинского озера и «Святой камень» в окрестностях дер. Ярославичи. Действуют природно-этнографический музей в пос. Шугозеро и центр вепсской культуры в пос. Винницы. В пос. Винницы ежегодно в июне проводится Вепсский фольклорный праздник-фестиваль «Древо жизни».",
        "annotation": "Природный парк образован в 1999 году в целях сохранения особо ценных природных комплексов и объектов, не затронутых хозяйственной деятельностью человека, сохранения и возрождения вепсской культуры, а также организации рекреации, экологического просвещения и научных исследований. Однако самые первые шаги к сохранению природы Вепсской возвышенности были предприняты гораздо раньше. Региональный заказник «Вепсский лес», давший название всему природному парку и являющийся в настоящее время одним из его резерватов, был организован в 1970 году с целью сохранения эталонного участка тайги с коренными еловыми лесами, не затронутыми хозяйственной деятельностью.",
        "objectives": [],
        "id": 1,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_6.png",
            "icon_2.png",
            "icon_3.png",
            "icon_34.png",
            "icon_31.png",
            "icon_5.png"
        ],
        "name": "Вепсский лес",
        "features": "Природный парк «Вепсский лес» занимает площадь 189100 га, его территория охватывает южную часть Подпорожского района, cеверо-восточную часть Тихвинского и Лодейнопольского районов, северную – Бокситогорского района.",
        "category": "prirodniy_park",
        "square": 189100.0,
        "date": "1999-09-14",
        "lng": 34.8668657921,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "движение и стоянка автомототранспорта вне дорог и специально предусмотренных мест",
            "устройство свалок, загрязнение территории и водных объектов",
            "организация туристских стоянок и разведение костров за пределами предусмотренных для этого мест",
            "сбор ягод с использованием совков и других приспособлений (это ограничение не распространяется на хозяйственнорекреационную зону)",
            "вывоз предметов, имеющих культурноисторическую ценность",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 58.738699124477,
        "norm": [
            "Постановление правительства Ленинградской области от 25.12.1996 №494",
            "Постановление правительства Ленинградской области от 05.07.2011 №200"
        ],
        "law": "Для сбора ботанических и зоологических коллекций требуется согласование комитета по природным ресурсам Ленинградской области.\nПодробно режим особой охраны изложен в Положении о заказнике «Белый Камень» (утверждено постановлением Правительства Ленинградской области от 05.07.2011 № 200).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Заказник  «Белый  Камень»  образован в 1979 году с целью охраны болотного массива в зоне интенсивного хозяйственного освоения территории. Заказник расположен в Лужском районе, в 6 км юго-восточнее пос. Оредеж; в  современных  границах  площадь  заказника составляет 5656 га.",
        "annotation": "Основную площадь заказника занимает система верховых болот.\nЗападный и восточный участки представляют собой сфагновое болото с сосной, кустарничками и пушицей. Центральная часть состоит из грядово-мочажинных и кочкарно-топяных комплексов с кустарничками и сфагновыми мхами.\nБольшие площади в заказнике заняты заболоченными лесами. Заказник служит местом гнездования многих водно-болотных птиц: куликов, журавлей, тетеревиных, а также некоторых видов хищных птиц. Белый аист гнездится в деревне, а кормится в заказнике. \nКак и все торфяные болота, болото Гладкий Мох выполняет целый ряд важных экологических функций. Болота являются природными фильтрами и регуляторами стока воды на прилегающих территориях. Торфяные болота также аккумулируют углерод в виде органических веществ, снижая тем самым содержание в атмосфере углекислого газа, являющегося одним из так называемых парниковых газов. Кроме того, болота являются местообитанием для большого числа животных, растений и грибов, в том числе для охраняемых и промысловых видов.",
        "objectives": [
            "сохранение  экосистем,  типичных  для юга Ленинградской области",
            "сохранение  болотного  массива Гладкий Мох",
            "сохранение лесов, окружающих болотный массив Гладкий Мох",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний."
        ],
        "id": 2,
        "rule_images": [
            "icon_1.png",
            "icon_3.png",
            "icon_4.png",
            "icon_6.png",
            "icon_2.png",
            "icon_34.png",
            "icon_23.png",
            "icon_5.png"
        ],
        "name": "Белый Камень",
        "features": null,
        "category": "zakaznik",
        "square": 5656.0,
        "date": "1979-02-26",
        "lng": 30.447279677853,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "посещение в период с 15 апреля до 15 июля болотного массива Гладкий Мох",
            "проезд и стоянка автомототранспорта вне дорог общего пользования и специально отведенных мест",
            "установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "устройство свалок, загрязнение территории заказника",
            "охота",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 60.299283490789,
        "norm": [
            "Конвенция от 02.02.1971",
            "Постановление правительства Ленинградской области от 25.11.2013 №425"
        ],
        "law": "Подробно режим особой охраны изложен в Положении о заказнике «Березовые острова» (утверждено постановлением Правительства Ленинградской области от 16.08.2004 No 158).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 No 393).\n\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Ныне существующий заказник «Березовые острова» долгое время входил в состав комплексного заказника «Выборгский», созданного в 1976 году. В 1994 году постановлением Правительства Российской Федерации архипелагу Березовые острова придан статус водноболотного угодья международного значения (Рамсарского угодья). В 1996 году архипелаг Березовые острова и примыкающая к нему акватория с мелкими островами в границах Рамсарского угодья были выделены в самостоятельный комплексный заказник. В 2009 году Правительством Российской Федерации заказник официально номинирован в сеть охраняемых районов Балтийского моря.",
        "annotation": "Березовые острова лежат на Беломоро-Балтийском пролетном пути птиц, связывающем места зимовок в Западной Европе и Африке и места гнездования на севере Евразии.\n\nПобережья островов и акватория служат местами кормовых стоянок десятков тысяч водоплавающих и околоводных птиц во время пролета. Это одна из важных в нашем регионе миграционных стоянок.\n\nЗаказник исключительно важен как место размножения многих видов водоплавающих и околоводных птиц, а также балтийской кольчатой нерпы – одного из самых уязвимых видов на Балтике.\n\nПредмет особой гордости и заботы заказника – растительные сообщества морских побережий, болотные комплексы и широколиственные леса, произрастающие на одном из островов.",
        "objectives": [
            "сохранение природных экосистем архипелага Березовые острова и прилегающей акватории Финского залива и поддержание их высокого естественного биологического разнообразия ",
            "сохранение прибрежных мелководий как основных мест стоянок пролетных водоплавающих и околоводных птиц на весеннем и осеннем пролете ",
            "сохранение мест массового гнездования водоплавающих и околоводных птиц ",
            "сохранение зоны щенки и линьки балтийской кольчатой нерпы ",
            "сохранение нерестилищ рыб ",
            "сохранение естественных слабонарушенных участков растительности на островах ",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний, а также типов почв, занесенных в Красную книгу почв Ленинградской области ",
            "сохранение культурно-исторического наследия "
        ],
        "id": 3,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_6.png",
            "icon_2.png",
            "icon_3.png",
            "icon_7.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Березовые острова",
        "features": "Заказник расположен в Выборгском районе, в 2 км к юго-западу от г. Приморска и включает архипелаг Березовые острова, состоящий из трех крупных и более пятидесяти небольших островов, а также прилегающую акваторию Финского залива. В современных границах заказник занимает 53616 га, в том числе 45280 га акватории Финского залива.",
        "category": "zakaznik",
        "square": 53616.0,
        "date": "1996-12-25",
        "lng": 28.478832523038,
        "rules": [
            "самовольная рубка деревьев и кустарников, заготовка живицы",
            "движение и стоянка механических транспортных средств и мопедов вне дорог и специально отведенных для этих целей мест",
            "пребывание в местах миграционных стоянок (прибрежные мелководья вдоль островов и на акватории залива) и массового гнездования (о-ва Цепной, Звеньевой, Бол. Отмель, Рондо, Клинок, Каменистый, Бол. Риф, Близнецы Восточный и Западный, Равица с прилегающими безымянными островками, Мал. Березовый с прилегающими безымянными островками) водоплавающих и околоводных птиц, с 1 апреля по 1 августа включительно",
            "пребывание, искусственное разрушение ледового покрова в районе размножения балтийской кольчатой нерпы на акватории юго-западнее архипелага в период с 1 февраля до естественного разрушения ледового покрова",
            "устройство туристических и иных стоянок, установка палаток и разведение\nкостров вне специально отведенных для этих целей мест, пуск палов",
            "проведение массовых спортивных и рекреационных мероприятий",
            "захламление и загрязнение территории",
            "высадка на берег вне специально отведенных мест",
            "охота, сбор птичьих яиц",
            "заготовка тростника, иной околоводной растительности и морских выбросов",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 60.240026074877,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 09.11.2011 №367"
        ],
        "law": "Подробно режим особой охраны изложен в Положении о заказнике «Болото Ламмин-Суо» (утверждено постановлением Правительства Ленинградской области от 09.11.2011 № 367).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Болото расположено в котловине древнего озера, о котором в настоящее время напоминают только 3 первичных озера глубиной около 12 м. Берега озер зарастают сплавиной.\nОсновная часть болота покрыта низкорослыми соснами, кустарничками, пушицей и сфагновыми мхами. Из болота вытекают ручьи. Как и все болота, Ламмин-Суо выполняет водорегулирующую функцию для прилегающих территорий. Кроме того, вокруг болот создается собственный микроклимат, без резких колебаний температуры.\nЗдесь обнаружены редкий в России печеночный мох криптоталлус удивительный и два редких вида сфагновых мхов.\nБолотный массив окружают сосняки и ельники, по топким окраинам болота произрастают сырые березняки.\nМатериалы наблюдений Государственного учреждения «Государственный гидрологический институт» использовались при разработке методик расчета гидрологических обоснований мелиоративных мероприятий на болотах Северо-Запада СССР. В настоящее время Зеленогорская полевая база продолжает систематические наблюдения за состоянием болота.",
        "annotation": "Гидрологический (болотный) заказник «Болото Ламмин-Суо» создан в 1976 году с целью обеспечения полевой экспериментальной базы Государственного гидрологического института, базы научнометодических исследований по разработке и усовершенствованию методов наблюдений по изучению водного режима болот. В 2011 году профиль заказника был изменен с гидрологического на комплексный.",
        "objectives": [],
        "id": 4,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_26.png",
            "icon_6.png",
            "icon_3.png",
            "icon_2.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Болото Ламмин-Суо",
        "features": "Заказник расположен в Выборгском районе, в 7 км на северо-восток от г. Зеленогорска и в 3 км на юго-восток от пос. Ильичево, в современных границах заказник занимает 392,8 га.",
        "category": "zakaznik",
        "square": 392.8,
        "date": "1976-03-27",
        "lng": 29.825483571272,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог и специально отведенных мест",
            "использование на акватории озер водных мотоциклов (гидроциклов) и маломерных моторных судов",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест",
            "пуск палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "посещение болота (выделы 17, 18, 20, 22, 23, 25-27 квартала 127, выделы 41-43 квартала 128, выделы 4, 7 квартала 135, выделы 1, 2, 4-10, 15, 16 квартала 136, выделы 13, 25 квартала 137 Ленинского участкового лесничества Рощинского лесничества) в бесснежный период",
            "охота",
            "сбор, добыча охраняемых видов растений, грибов и животных",
            "для сбора ботанических, зоологических и минералогических коллекций, обустройства экологических троп и иных рекреационных объектов требуется согласование комитета по природным ресурсам Ленинградской области"
        ]
    },
    {
        "lat": 60.343358155928,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 25.12.1996 №494"
        ],
        "law": "Подробно режим особой охраны изложен в Положении о заказнике «Болото Озерное» (утверждено постановлением Правительства Ленинградской области от 26.12.1996 № 494).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Болото Озерное, как и множество других небольших по площади болот в центральной части Карельского перешейка, образовалось вследствие зарастания озера, возникшего и существовавшего в послеледниковое время. В настоящее время о существовании древнего озера напоминают несколько сохранившихся первичных озер: Рыбачье, Щукино и ряд более мелких.\nКак и все торфяные болота, болото Озерное выполняет целый ряд важных экологических функций. Болота являются природными фильтрами и регуляторами стока воды на прилегающих территориях. Торфяные болота также аккумулируют углерод в виде органических веществ, снижая тем самым содержание в атмосфере углекислого газа, являющегося одним из так называемых парниковых газов. Кроме того, болота являются местообитанием для большого числа животных, растений и грибов, в том числе для охраняемых и промысловых видов.\nНа болоте регулярно встречаются большой и средний кроншнепы, занесенные в Красную книгу Ленинградской области. Эти кулики останавливаются в заказнике во время миграций, а несколько пар остается для гнездования.",
        "annotation": "Гидрологический (болотный) заказник «Озерное» (в настоящее время «Болото Озерное») создан в 1976 году с целью сохранения природного комплекса верхового болота, типичного для Северо-Запада СССР.",
        "objectives": [
            "сохранение типичного для Северо-Запада России верхового болота, озер и лесов с комплексом редких видов растений и животных",
            "охрана места проведения учебных экскурсий студентов ряда вузов Санкт-Петербурга"
        ],
        "id": 5,
        "rule_images": [
            "icon_1.png",
            "icon_3.png",
            "icon_23.png",
            "icon_4.png",
            "icon_17.png",
            "icon_13.png",
            "icon_14.png",
            "icon_5.png"
        ],
        "name": "Болото Озерное",
        "features": null,
        "category": "zakaznik",
        "square": 1044.0,
        "date": "1976-03-27",
        "lng": 29.56912915753,
        "rules": [
            "самовольная рубка деревьев и кустарников, подсочка деревьев",
            "весенняя охота",
            "проезд автотранспорта, кроме подъезда к пионерлагерю ПО «Луч» и к местам оборудованных стоянок туристов в квартале 107 Победовского участкового лесничества Рощинского лесничества",
            "заготовка растительного сырья, лекарственных и декоративных растений (сбор ягод и грибов разрешен)",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 60.518901715838,
        "norm": [
            "О создании заказников и признании памятниками природы ценных природных объектов на территории Ленинградской области",
            "Об утверждении Положения о государственном природном комплексном заказнике «Выборгский» и внесении изменений в постановления Правительства Ленинградской области от 26 декабря 1996 года N 494 и от 16 августа 2004 года N 157"
        ],
        "law": "Для сбора ботанических, зоологических и минералогических коллекций, обустройства экологических троп требуется согласование комитета по природным ресурсам Ленинградской области.\n Подробно режим особой охраны изложен в Положении о заказнике «Выборгский» (утверждено постановлением Правительства Ленинградской области от 22.05.2013 №150).\n Любительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\n Нарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Заказник расположен в Выборгском районе, в 10 км к северу от г. Приморска на полуострове Киперорт и на группе островов Выборгского залива; в современных границах заказник занимает 11304,1 га, в том числе 6941 га акватории Выборгского залива.",
        "annotation": "Комплексный заказник «Выборгский» создан в 1976 году с целью сохранения своеобразного сельгового ландшафта с сочетанием сосновых и еловых лесов с низинными и верховыми болотами и луговыми сообществами, а также с целью сохранения мест обитания водоплавающих птиц, охраны птиц на перелетах и во время гнездования. До 1996 года в состав заказника «Выборгский» входил ныне существующий заказник «Березовые острова». В 2009 году Правительством Российской Федерации заказник официально номинирован в сеть охраняемых районов Балтийского моря.",
        "objectives": [
            "сохранение природных экосистем полуострова Киперорт, прилегающих островов и Выборгского залива и поддержание их высокого естественного биологического разнообразия",
            "сохранение мест массовых стоянок пролетных водоплавающих и околоводных птиц в Ключевской бухте на весеннем и осеннем пролете",
            "сохранение мест массового гнездования водоплавающих и околоводных птиц",
            "сохранение мест кормежки балтийской кольчатой нерпы и серого тюленя в акватории Выборгского залива",
            "сохранение мест преднерестовых концентраций, нереста и нагула рыб",
            "сохранение естественных слабонарушенных участков растительности",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний, а также типов почв, занесенных в Красную книгу почв Ленинградской области"
        ],
        "id": 6,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_3.png",
            "icon_7.png",
            "icon_6.png",
            "icon_21.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Выборгский",
        "features": null,
        "category": "zakaznik",
        "square": 11304.1,
        "date": "1976-03-29",
        "lng": 28.578943208583,
        "rules": [
            "самовольная рубка деревьев и кустарников, заготовка живицы",
            "проезд и стоянка автомототранспорта на островах; на полуострове Киперорт – проезд и стоянка автомототранспорта вне дорог и специально отведенных мест",
            "пребывание в местах миграционных стоянок и массового гнездования водоплавающих и околоводных птиц (в мелководной прибрежной зоне Ключевской бухты: близ пос. Прибылово, в северной части бухты близ банок Хатсари, Руналуото, Вальтнуори, Хяннинен, Пахокари; на мелких островах и скоплениях камней на мысах о-вов Маячный, Вихревой, Еловый Буян, Березовый Буян, Рысий), с 15 апреля по 15 июля включительно",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "захламление и загрязнение заказника",
            "проведение массовых спортивных и рекреационных мероприятий",
            "охота на боровую и водоплавающую дичь в весенний период и охота с применением капканов, петель и иных самоловов",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 60.24954852552,
        "norm": [
            "Распоряжение губернатора Санкт-Петербурга и губернатора Ленинградской области от 26.06.1996 №103-р/89-рг"
        ],
        "law": "Для обустройства экологических троп и рекреационных стоянок требуется согласование комитета по природным ресурсам Ленинградской области.\nПодробно режим особой охраны изложен в Положении о заказнике «Гладышевский» (утверждено постановлением Правительства Ленинградской области от 28.01.2008 № 9).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Государственный природный комплексный заказник «Гладышевский» образован в 1996 году с целью сохранения, воспроизводства и восстановления ценных и редких рыб и моллюсков, поддержания общего экологического баланса.",
        "annotation": "Система водоемов заказника предоставляет условия для обитания большого набора видов животных, охраняемых в России, Ленинградской области и Санкт-Петербурге. Среди них представители ракообразных, насекомых, моллюсков, круглоротых и рыб. Один из таких видов – пресноводный моллюск жемчужница, занесенный в Красные книги Российской Федерации, Ленинградской области и Санкт-Петербурга. Личинки жемчужницы живут на жабрах мальков лососевых рыб. Заслуживают внимания регулярные зимовки оляпки на порожистых участках реки Гладышевки. Эта птица, ставшая большой редкостью в Ленинградской области, добывает себе в пищу придонных беспозвоночных на незамерзающих участках реки. В озере встречается полушник колючеспоровый, а по его берегу растет восковник болотный – оба эти вида растений занесены в Красные книги Российской Федерации, Ленинградской области и Санкт-Петербурга.",
        "objectives": [
           "сохранение,  восстановление  и  воспроизводство  ценных  видов  лососевых рыб и моллюсков",
           "сохранение,  поддержание  и  восстановление   озерно-речной   системы – среды обитания ценных лососевых рыб и моллюсков",
           "сохранение  в  естественном  состоянии озера Гладышевское, рек Гладышевка и Великая, системы питающих их  ручьев  и  территории  их  водоохранных зон",
           "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний"
        ],
        "id": 7,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_26.png",
            "icon_6.png",
            "icon_3.png",
            "icon_17.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Гладышевский",
        "features": "Заказник расположен в Выборгском районе и в современных границах занимает 7630,4 га, в том числе 510,6 га акватории озера Гладышевское. Однако это лишь часть особо охраняемой природной территории – другая часть площадью 765 га располагается на территории Курортного района Санкт-Петербурга и тоже имеет статус государственного природного заказника регионального значения. Оба заказника призваны сохранить природные комплексы Гладышевского озера, рек Великая, Гладышевка, Рощинка и впадающей в Финский залив реки Черная.\nНа востоке заказник «Гладышевский» граничит с другим заказником регионального значения Ленинградской области – «Линдуловская роща».",
        "category": "zakaznik",
        "square": 7654.0,
        "date": "1996-07-26",
        "lng": 29.394025296093,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог общего пользования и специально отведенных мест",
            "движение по озеру Гладышевское, рекам Великая и Гладышевка на маломерных моторных плавательных средствах, водных мотоциклах (гидроциклах)",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "охота",
            "сбор ботанических и зоологических коллекций",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.145500683822,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 25.12.1996 №494"
        ],
        "law": "Подробно режим особой охраны изложен в Положении о заказнике «Глебовское болото» (утверждено постановлением Правительства Ленинградской области от 26.12.1996 № 494).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393)\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Болотный массив протянулся на 20–22 км на водоразделе рек Оредеж и Тосна. Его ширина достигает 5–7 км. На болоте расположено 5 озер, в том числе озеро Черное площадью 600 га. Из болота вытекает 7 ручьев, впадающих в реки Оредеж и Еглинку – правый приток реки Тосна. Болото слабо облесено, топко и занято преимущественно грядово-мочажинными и грядово-озерковыми комплексами, отделенными друг от друга перемычками с заболоченными сосняками.\nБолото окаймлено ельниками со значительной примесью широколиственных пород – дуба, липы и вяза. Такие леса редки на территории Ленинградской области. Местами встречаются сероольшаники, осинники и березняки.\nОдин из объектов охраны заказника – местообитания тетеревиных птиц, в том числе тока.\nКак и все торфяные болота, Глебовское болото выполняет целый ряд важных экологических функций. Болота являются природными фильтрами и регуляторами стока воды на прилегающих территориях. Торфяные болота также аккумулируют углерод в виде органических веществ, снижая тем самым содержание в атмосфере углекислого газа, являющегося одним из так называемых парниковых газов. Кроме того, болота являются местообитанием для большого числа животных, растений и грибов, в том числе для охраняемых и промысловых видов.",
        "annotation": "Гидрологический (болотный) заказник.\n«Глебовское болото» создан в 1976 году с целью сохранения природного комплекса верхового болота.",
        "objectives": [],
        "id": 8,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_2.png",
            "icon_3.png",
            "icon_13.png",
            "icon_17.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Глебовское болото",
        "features": "Заказник расположен в Гатчинском, Лужском и Тосненском районах, в 12 км на восток от железнодорожной станции Новинка и в современных границах занимает 14700 га.\nЦелью заказника является сохранение типичного для Северо-Запада России крупного болотного массива, играющего существенную роль в поддержании гидрологического режима рек Оредеж и Тосна.",
        "category": "zakaznik",
        "square": 14700.0,
        "date": "1976-03-29",
        "lng": 30.637901489721,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд автотранспорта по территории заказника, кроме подъезда к местам, отведенным для стоянок машин",
            "разведение костров в период с 1 мая по 15 октября",
            "пуск палов",
            "весенняя и осенняя охота на боровую дичь",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.735561932133,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 11.03.2011 №47"
        ],
        "law": "На территории заказника также запрещается проезд и стоянка автомототранспорта вне дорог общего пользования и специально отведенных мест.\nДля обустройства экологических троп и рекреационных стоянок требуется согласование комитета по природным ресурсам Ленинградской области.\nПодробно режим особой охраны изложен в Положении о заказнике «Гостилицкий» (утверждено постановлением Правительства Ленинградской области от 11.03.2011 № 47).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "В пределах Ордовикского плато формируются своеобразные дерново-карбонатные почвы, относительно богатые питательными веществами. На таких почвах развиты так называемые «сложные ельники» – редкие в Ленинградской области леса, в составе которых наряду с елью значительно участие широколиственных пород – липы и клена, а в подлеске обычна лещина.\nВ заказнике встречается красивоцветущий кустарник – волчеягодник (все части растения ядовиты!). Цветет он ранней весной, еще до распускания листьев. Из раннецветущих растений здесь произрастают также медуница и печеночница. Красота этих растений ни в коем случае не должна служить поводом для их уничтожения ради недолговечных букетов. Внутри лесного массива находится небольшое верховое болото. По всей его площади растут невысокие искривленные сосны, по окраинам – березы.\nБолото особенно красиво во время плодоношения пушицы, покрывающей его сплошным белым ковром. Как и все болота, оно выполняет водорегулирующую функцию – важную для прилегающих территорий.",
        "annotation": "Ботанический заказник «Гостилицы» (современное название «Гостилицкий») создан в 1976 году.\nЗаказник расположен в Ломоносовском районе, в одном километре к юго-западу от дер. Гостилицы, и в современных границах занимает 1599,5 га. В 2011 году создана охранная зона заказника на площади 616,8 га.",
        "objectives": [
            "сохранение эталона лесной растительности Ордовикского плато – коренных южно-таежных неморальнотравных лесов",
            "сохранение видов растений, грибов и животных, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний"
        ],
        "id": 9,
        "rule_images": [
            "icon_1.png",
            "icon_6.png",
            "icon_2.png",
            "icon_23.png",
            "icon_20.png",
            "icon_17.png",
            "icon_15.png",
            "icon_5.png"
        ],
        "name": "Гостилицкий",
        "features": null,
        "category": "zakaznik",
        "square": 1599.5,
        "date": "1976-03-29",
        "lng": 29.549844272932,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "сбор ботанических, зоологических и минералогических коллекций",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 60.617513321698,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 23.08.2012 №262"
        ],
        "law": "Для сбора ботанических, зоологических и геологических коллекций, обустройства экологических троп и рекреационных стоянок требуется согласование комитета по природным ресурсам Ленинградской области.\nПодробно режим особой охраны изложен в Положении о заказнике «Гряда Вярямянселькя» (утверждено постановлением Правительства Ленинградской области от 21.12.2009 № 390).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Гряда протянулась примерно на 50 км параллельно южному рукаву озерноречной системы Вуокса. Средняя ширина гряды около 2 км, относительная высота вершин над ее подножием колеблется от 30 до 50 м. Наиболее высокие абсолютные отметки – 88,6–90,4 м находятся на вершинах озовых гряд и камовых холмов в центральной части гряды на участке от горы Земляная до озера Большое Щучье.\nЕсли вы едете из Санкт-Петербурга по шоссе в сторону г. Приозерска, после пос. Колосково перед вами возникнет величественная панорама гряды Вярямянселькя – череды холмов и распадков, покрытых сосновыми лесами.\nГряда сформировалась на заключительных стадиях существования ледниковых покровов во время ледникового периода и представляет собой один из видов краевых образований материковых ледниковых надвигов.\nОднако гряда интересна не только в геологическом отношении. На территории заказника сохраняются типичные природные комплексы Карельского перешейка: обширные леса, в первую очередь сосновые, многочисленные озера, ручьи и реки.",
        "annotation": "Конечно-моренная гряда последнего скандинавского оледенения между населенными пунктами Ягодное и Петровское признана памятником природы в 1976 году с целью сохранения наибольшей по площади в СССР гряды водно-ледникового происхождения, имеющей научное значение. Государственный природный комплексный заказник «Гряда Вярямянселькя» образован в 1996 году.\nЗаказник расположен в Приозерском районе, в центральной части Карельского перешейка, к югу от озер Вуокса и Суходольское; в современных границах заказник занимает 7613,6 га, в том числе акватория озер – 823,7 га.",
        "objectives": [
            "сохранение крупнейшей на Северо-Западе Российской Федерации конечноморенной гряды Вярямянселькя",
            "сохранение природных экосистем центральной части Карельского перешейка и поддержание их естественного биологического разнообразия",
            "сохранение озер центральной части Карельского перешейка",
            "сохранение всего разнообразия типов сосновых лесов в центральной части Карельского перешейка и поддержание их естественной динамики",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний, а также типов почв, занесенных в Красную книгу почв Ленинградской области"
        ],
        "id": 10,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_23.png",
            "icon_6.png",
            "icon_21.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Гряда Вярямянселькя",
        "features": null,
        "category": "zakaznik",
        "square": 7613.5,
        "date": "1976-03-29",
        "lng": 30.01468356884,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог и специально отведенных мест",
            "заготовка живицы, заготовка недревесных лесных ресурсов (пни, береста, кора деревьев и кустарников, хворост, веточный корм, еловая, сосновая лапы, ели или деревья других хвойных пород для новогодних праздников, мох, лесная подстилка, камыш, тростник и подобные лесные ресурсы)",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск сельскохозяйственных палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.607878718595,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 09.11.2011 №365"
        ],
        "law": "Подробно режим особой охраны изложен в Положении о заказнике «Дубравы у деревни Велькота» (утверждено постановлением Правительства Ленинградской области от 09.11.2011 № 365).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "annotation": "Четвертый участок заказника – старинный заросший парк на юго-восточной окраине деревни Велькота, где растут раскидистые дубы, клены, липы и другие местные и интродуцированные деревья. В парке берет начало река Велькотка. Из большой карстовой воронки бьют многочисленные ключи, которые образуют пруд и затем сливаются в единый поток. В Велькоте располагалось родовое имение Блоков. Парк, который сейчас входит в состав заказника, являлся его частью. Усадьба, к сожалению, утрачена; сохранились лишь отдельные хозяйственные постройки, измененные позднейшими ремонтами. В 2011 году вокруг каждого участка заказника создана охранная зона шириной 200 метров (за исключением земель дер. Велькота и территории молочно-товарной фермы, на которых охранная зона не установлена).",
        "description": "Дубовая роща в дер. Велькота признана памятником природы в 1976 году с целью сохранения естественного дубового насаждения с возрастом деревьев до 300 лет. Государственный природный комплексный заказник «Дубравы у деревни Велькота» образован в 1996 году.\nЗаказник расположен в Кингисеппском районе, в окрестностях дер. Велькота, и в современных границах занимает 321,8 га.",
        "objectives": [
            "сохранение элементов ландшафта Ордовикского плато и фрагментов широколиственных лесов",
            "сохранение  видов  растений,  грибов  и животных, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний"
        ],
        "id": 11,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_6.png",
            "icon_23.png",
            "icon_17.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Дубравы у деревни Велькота",
        "features": "Территория заказника состоит из четырех участков. Три из них – это лесные массивы, в которых в разном обилии присутствуют широколиственные деревья, в первую очередь дуб, а также типичные для широколиственных лесов кустарники и травы. Хотя местами есть примесь мелколиственных деревьев – осины, березы и серой ольхи.\nЗдесь не составит труда увидеть вековые дубы. Высота деревьев доходит до 25 м, диаметр отдельных стволов достигает метра. Велькотские дубравы являются удивительной экосистемой, поскольку широколиственные леса в Ленинградской области редки и нуждаются в охране. Прежде такие леса были распространены гораздо шире и теперь являются реликтами более теплых эпох.",
        "category": "zakaznik",
        "square": 321.8,
        "date": "1976-03-29",
        "lng": 28.845869236439,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог и специально отведенных мест",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "сбор, добыча охраняемых видов растений, грибов и животных (для сбора ботанических, зоологических и минералогических коллекций требуется согласование комитета по природным ресурсам Ленинградской области)"
        ]
    },
    {
        "lat": 59.609899832812,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление губернатора Ленинградской области от 07.02.2000 №43-пг"
        ],
        "law": "В зоне особо ценных природных комплексов и объектов заказника дополнительно запрещается:\n организация и проведение массовых спортивных и рекреационных мероприятий\nохота\nДля сбора ботанических, зоологических и минералогических коллекций, обустройства экологических троп и рекреационных объектов требуется согласование комитета по природным ресурсам Ленинградской области.\n Подробно режим особой охраны изложен в Положении о заказнике «Котельский» (утверждено постановлением Правительства Ленинградской области от 13.05.2011 № 134).\n Любительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\n Нарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Заказник охватывает систему живописных озер, включая Копанское, Глубокое, Бабинское, Хаболово, Судачье. В 2011 году в состав заказника включен участок территории с озером Леший. Озера Бабинское, Глубокое и Копанское представляют собой фрагменты древней долины реки Луги – ложбины стока ледниковых вод.\nВ озерах произрастают виды растений, занесенные в Красную книгу Российской Федерации – лобелия Дортманна, полушники, каулиния тончайшая. Эти растения нуждаются в чистой воде, кроме того, они очень легко выбиваются из грунта и поэтому растут только в стороне от мест купания и причаливания лодок.\nЗначительные площади в заказнике занимают леса, имеются болота. Преобладают ельники (иногда с примесью дуба, липы, клена), присутствуют сосняки, березняки, осинники, черноольшаники, небольшой участок занимает дубовый лес.",
        "annotation": "Ботанический заказник «Котельский» создан в 1976 году с целью сохранения флоры глинта с фрагментами дубрав и комплексом редких растений, а также озер с реликтовой альгофлорой. В 1996 год профиль заказника был изменен с ботанического на комплексный.\nЗаказник расположен в Кингисеппском районе; его площадь в современных границах составляет 16146,3 га, в том числе 3098,3 га акватории озер и 301,8 га акватории Финского залива.",
        "objectives": [
            "сохранение гидрологического режима озерных экосистем",
            "сохранение природных комплексов ледникового ландшафта",
            "сохранение лесов с участием широколиственных пород, а также сосновых лесов с редкими южноборовыми видами растений",
            "сохранение старовозрастных лесов с редкими видами растений, грибов и животных",
            "сохранение мигрирующих птиц и птиц, связанных с лесами с участием широколиственных пород",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний"
        ],
        "id": 12,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_26.png",
            "icon_6.png",
            "icon_23.png",
            "icon_17.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Котельский",
        "features": null,
        "category": "zakaznik",
        "square": 16146.3,
        "date": "1976-03-29",
        "lng": 28.587239657464,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог общего пользования и специально отведенных мест",
            "использование на акватории озер водных мотоциклов (гидроциклов), маломерных моторных судов",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.7284149213,
        "norm": [
            "Конвенция от 02.02.1971",
            "Постановление правительства Ленинградской области от 08.04.2010 №82",
            "Постановление правительства Ленинградской области от 05.04.2012 №99"
        ],
        "law": "Подробно режим особой охраны изложен в Положении о заказнике «Кургальский» (утверждено постановлением Правительства Ленинградской области от 08.04.2010 № 82).\n Любительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\n Нарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Побережье Кургальского полуострова с прилегающей зоной мелководий представляет собой одну из важнейших в нашем регионе миграционных стоянок водоплавающих и околоводных птиц на их пути с мест зимовок в Западной Европе и Африке в районы гнездования на севере Евразии и обратно.\nОбъектами особой охраны в заказнике являются разнообразные приморские и морские природные комплексы, болотные массивы, а также старовозрастные леса, в том числе редкие на территории Ленинградской области широколиственные леса.\nПредметом особой гордости заказника, несомненно, являются летние и осенние залежки серых тюленей и кольчатых нерп на каменистых рифах. Обитающие на Балтике подвиды этих тюленей занесены в Красные книги Российской Федерации и Ленинградской области. Отдыхающие животные чувствительны к малейшему беспокойству.",
        "annotation": "Зоологический (охотничий) заказник «Кургальский полуостров» образован в 1975 году. В 1994 году постановлением Правительства Российской Федерации Кургальскому полуострову придан статус водно-болотного угодья международного значения (Рамсарского угодья). Государственный природный комплексный заказник «Кургальский» организован в 2000 году. В 2009 году Правительством Российской Федерации заказник официально номинирован в сеть охраняемых районов Балтийского моря.\nЗаказник расположен в Кингисеппском районе, в 4 км на северо-запад от пос. Усть-Луги, в 45 км к северо-западу от г. Кингисеппа. Заказник включает полуостров Кургальский, а также прилегающую акваторию Финского залива с островами Кургальского и Тискольского рифов, островом Реймосар и другими; в современных границах заказник занимает 59950 га, в том числе 38400 га акватории Финского залива, 848 га акватории озер.",
        "objectives": [
            "сохранение эталонов природных комплексов приморских ландшафтов южного побережья Финского залива",
            "сохранение массивов естественных и длительно-производных лесов",
            "сохранение зоны мелководий залива, являющейся местом нереста промысловых видов рыб и местом естественной очистки вод Финского залива",
            "охрана гнездовых колоний и миграционных стоянок водоплавающих и околоводных птиц",
            "охрана мест залежек балтийского серого тюленя и балтийской кольчатой нерпы",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний, а также типов почв, занесенных в Красную книгу почв Ленинградской области"
        ],
        "id": 13,
        "rule_images": [
            "icon_1.png",
            "icon_6.png",
            "icon_2.png",
            "icon_4.png",
            "icon_3.png",
            "icon_37.png",
            "icon_17.png",
            "icon_5.png"
        ],
        "name": "Кургальский",
        "features": null,
        "category": "zakaznik",
        "square": 59950.0,
        "date": "1975-04-09",
        "lng": 28.104819468845,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "подсочка деревьев, заготовка корья",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "проезд автотранспорта вне дорог общего пользования, стоянка автотранспорта вне специально отведенных мест и в водоохранной зоне",
            "устройство свалок, загрязнение территории заказника",
            "любительский лов рыбы на акватории Финского залива, Лужской губы и озера Липовское с 15 апреля по 15 июля",
            "охота и добыча птиц и млекопитающих",
            "пребывание в местах массового гнездования водоплавающих и околоводных птиц (северное побережье полуострова Кургальский, острова Кургальского рифа) в период их размножения – с 15 апреля по 15 июля",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.971470063065,
        "norm": [
            "Конвенция от 02.02.1971",
            "Постановление правительства Ленинградской области от 03.04.2007 №74"
        ],
        "law": "Подробно режим особой охраны изложен в Положении о заказнике «Лебяжий» (утверждено постановлением Правительства Ленинградской области от 03.04.2007 № 74).\n Любительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\n Нарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Главная ценность заказника – массовые скопления мигрирующих водоплавающих и околоводных птиц, прежде всего, лебедей, численность которых на стоянке иногда превышает 10 тысяч. Наиболее регулярные стоянки лебедей наблюдаются в районе населенных пунктов Черная Лахта, Лебяжье и Большая Ижора.\nВесной Финский залив начинает освобождаться от льда на 10–14 дней раньше, чем другие близлежащие водоемы. Первые лебеди появляются здесь ранней весной, как только растает лед. Массовый прилет обычно приходится на вторую половину апреля. Крупные стоянки лебедей можно наблюдать до середины мая.\nТростниковые заросли служат пристанищем для многочисленных гнездящихся уток, лысух, камышниц, водяных пастушков, погонышей и других водно-болотных птиц.\n Характерная черта ландшафта заказника – высокий береговой уступ древнего Литоринового моря. Он тянется вдоль всего южного побережья Финского залива, но к самому урезу воды подходит лишь на небольшом участке в районе Красной Горки.",
        "annotation": "Зоологический (охотничий) заказник «Лебяжий» образован в 1979 году. В 1994 году постановлением Правительства Российской Федерации заказнику придан статус водно-болотного угодья международного значения (Рамсарского угодья). Государственный природный комплексный заказник «Лебяжий» организован в 2007 году. В 2009 году Правительством Российской Федерации заказник официально номинирован в сеть охраняемых районов Балтийского моря.\nЗаказник расположен в Ломоносовском районе, между пос. Большая Ижора и г. Сосновый Бор. В современных границах площадь заказника составляет 6344,65 га, в том числе 5298,35 га акватории Финского залива.\nТерритория заказника включает прибрежную полосу Финского залива протяженностью 35 км и мелководную часть акватории с преобладающими глубинами 1–3 м.",
        "objectives": [
            "сохранение мест стоянок водоплавающих и околоводных птиц на весеннем пролете во время миграций",
            "сохранение мест гнездования водоплавающих и околоводных птиц",
            "сохранение типичных и уникальных природных комплексов прибрежной зоны Финского залива",
            "сохранение видов растений, грибов и животных, занесенных в Красные книги Российской Федерации и (или) Ленинградской области"
        ],
        "id": 14,
        "rule_images": [
            "icon_1.png",
            "icon_15.png",
            "icon_4.png",
            "icon_8.png",
            "icon_6.png",
            "icon_3.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Лебяжий",
        "features": null,
        "category": "zakaznik",
        "square": 6344.7,
        "date": "2007-04-03",
        "lng": 29.444398635403,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "устройство свалок, загрязнение территории заказника",
            "проезд автомототранспорта вне дорог общего пользования, стоянка автотранспорта вне специально отведенных мест и во всей водоохраной зоне",
            "движение по акватории заказника всех видов плавучих средств в период скоплений пролетных водоплавающих птиц: весной от момента вскрытия водоема до 25 мая, осенью с 15 сентября по 31 октября",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "любые нарушения прибрежных растительных и животных сообществ (заготовка и выжигание тростника и т.п.)",
            "охота",
            "сбор зоологических, ботанических и минералогических коллекций",
            "посещение тростниковых крепей в районе дер. Черная Лахта в период гнездования водоплавающих птиц: с 20 апреля по 15 июля",
            "натаска, нагонка, испытания охотничьих собак, иные виды беспокойства водоплавающих птиц во время массовых стоянок",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 60.240450903096,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 06.11.2011 №377"
        ],
        "law": "Для сбора ботанических, зоологических и минералогических коллекций, обустройства экологических троп требуется согласование комитета по природным ресурсам Ленинградской области.\n Подробно режим особой охраны изложен в Положении о заказнике «Линдуловская роща» (утверждено постановлением Правительства Ленинградской области от 16.11.2011 № 377).\n Любительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).",
        "description": "Линдуловская роща является одной из жемчужин отечественного лесокультурного дела. Здесь произрастают лиственницы сибирская, архангельская, или Сукачева, европейская, камчатская и гибрид лиственницы камчатской и Кэмпфера. Кроме лиственниц в заказнике также произрастают и другие хвойные деревья, невстречающиеся в естественном состоянии в Ленинградской области – туя, два вида пихт, три вида сосен. Заказник также сохраняет естественные природные комплексы долины реки Рощинка с редкими видами растений и животных.\nКультуры лиственницы были заложены в 1738 году лесным знателем, форстмейстером Его Императорского Величества Фердинандом Габриелем Фокелем. Согласно преданиям, это место было выбрано еще Петром I для выращивания корабельного леса для Кронштадтской верфи. Площадь первых участков лиственничных культур составляла 1,89 га.\nВ настоящее время культуры лиственницы произрастают на площади 47,5 га. Старые культуры занимают примерно половину этой площади и насчитывают около 4000 деревьев. В высоту лиственницы достигают 49,5 м.",
        "annotation": "Заказник «Линдуловская роща» создан в 1976 году с целью охраны самой старой в СССР и Европе исторической лиственничной рощи, посаженной в 1738-1770 годах, расширения посадок лиственницы, сбора семян, проведения научных работ и пропаганды разведения лиственницы в промышленных целях в других районах европейской части страны. С 1990 года Линдуловская лиственничная роща входит в состав объекта всемирного наследия ЮНЕСКО «Исторический центр Санкт-Петербурга и связанные с ним группы памятников».\nЗаказник расположен в Выборгском районе, в 3 км на юго-запад от пос. Рощино; в современных границах заказник занимает 1003 га. На западе заказник «Линдуловская роща» граничит с другим заказником регионального значения\n– «Гладышевский».",
        "objectives": [
            "сохранение старейшего в Европе и России искусственного насаждения лиственницы сибирской с высокой производительностью",
            "сохранение насаждений других древесных пород вне их естественного ареала",
            "сохранение природных комплексов долины реки Рощинка",
            "сохранение мест обитания жемчужницы европейской и нереста атлантического лосося, кумжи и речной миноги",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний, а также типов почв, занесенных в Красную книгу почв Ленинградской области"
        ],
        "id": 15,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_2.png",
            "icon_6.png",
            "icon_3.png",
            "icon_23.png",
            "icon_17.png",
            "icon_5.png"
        ],
        "name": "Линдуловская роща",
        "features": null,
        "category": "zakaznik",
        "square": 1003.0,
        "date": "1976-04-29",
        "lng": 29.539604493743,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог и специально отведенных мест",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "охота",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.448929916328,
        "norm": [
            "Постановление правительства Ленинградской области от 16.10.2012 №320",
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145"
        ],
        "law": "Для обустройства экологических троп и рекреационных стоянок, сбора геологических, зоологических и ботанических коллекций требуется согласование комитета по природным ресурсам Ленинградской области.\n Подробно режим особой охраны изложен в Положении о заказнике «Лисинский» (утверждено постановлением Правительства Ленинградской области от 16.10.2012 № 320).\n Любительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).",
        "description": "Леса Лисинской казенной дачи были еще в XVIII веке причислены к заповедным корабельным лесам, древесина отсюда поставлялась для строительства морских кораблей на Адмиралтейскую верфь.\nС 1834 года на территории Лисинской дачи по инициативе Министра финансов Е.Ф. Канкрина было создано Учебно-опытное лесничество Лесного института. Здесь работали выдающиеся русские лесоводы: Ф.К. Арнольд, М.К. Турский, Г.Ф. Морозов, Д.М. Кравчинский, М.М. Орлов, В.Н. Сукачев и другие.\nЛисинская казенная дача была одним из любимых мест охоты Александра II. Царский охотничий дворец и церковь были возведены по проекту Н.Л. Бенуа.\nВ заказнике сохраняются эталонные участки старовозрастных лесов, лесов с участием широколиственных пород, болота и луга с характерной фауной. Первые культуры дуба были созданы в 1810–1815 годах.",
        "annotation": "Комплексный заказник «Лисинский» создан в 1976 году с целью сохранения лесного массива старейшей базы научных исследований и преподавания для студентов Ленинградской лесотехнической академии им. С.М. Кирова (в настоящее время – Санкт-Петербургский государственный лесотехнический университет им. С.М. Кирова). Объекты особой охраны заказника – эталоны ландшафтов и эталонные участки коренных (еловых) старовозрастных лесов, леса с участием широколиственных пород, верховые и переходные болота, виды растений, грибов и животных, занесенные в Красные книги федерального и регионального уровней, и их местообитания. Одной из целей заказника является ведение учебно-опытного комплексного лесного хозяйства.\nЗаказник расположен в Тосненском районе, к юго-западу от г. Тосно, и в современных границах занимает 28260,7 га.",
        "objectives": [
            "сохранение лесного массива старейшей базы (с 1805 г.) научных исследований и преподавания для студентов Федерального государственного бюджетного образовательного учреждения высшего профессионального образования «Санкт-Петербургский государственный лесотехнический университет имени С.М. Кирова»",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний, а также типов почв, занесенных в Красную книгу почв Ленинградской области",
            "сохранение культурно-исторического наследия"
        ],
        "id": 16,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_6.png",
            "icon_2.png",
            "icon_3.png",
            "icon_21.png",
            "icon_17.png",
            "icon_5.png"
        ],
        "name": "Лисинский",
        "features": null,
        "category": "zakaznik",
        "square": 28260.7,
        "date": "1976-03-19",
        "lng": 30.630927506019,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог, просек и специально отведенных мест",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, а также разведение огня в пожароопасный сезон",
            "пуск сельскохозяйственных палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "весенняя охота на акватории озера Кузнецовского и на прилегающей территории на расстоянии менее 200 м от уреза воды в этом озере",
            "заготовка живицы, заготовка недревесных лесных ресурсов (пни, береста, кора деревьев и кустарников, хворост, веточный корм, еловая, пихтовая, сосновая лапы, ели или деревья других хвойных пород для новогодних праздников, мох, лесная подстилка, камыш, тростник и подобные лесные ресурсы) в зоне особо ценных природных комплексов и объектов заказника",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 60.816967466377,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление от 26 декабря 1996 г. N 494 о приведении в соответствие с новым природоохранным законодательством Российской Федерации существующей сети особо охраняемых природных террирорий Ленинградской области"
        ],
        "law": "В зоне особо ценных природных комплексов и объектов заказника дополнительно запрещается:\n устройство туристических и рекреационных стоянок, установка палаток и разведение костров\nзаготовка живицы, заготовка недревесных лесных ресурсов (пни, береста, кора деревьев и кустарников, хворост, веточный корм, еловая, сосновая лапы, ели или деревья других хвойных пород для новогодних праздников, мох, лесная подстилка, камыш, тростник и подобные лесные ресурсы)\nнахождение с собаками с 1 апреля по 15 июля включительно\n\n Для сбора ботанических, зоологических и геологических коллекций, обустройства экологических троп и рекреационных стоянок требуется согласование комитета по природным ресурсам Ленинградской области.\n Подробно режим особой охраны изложен в Положении о заказнике «Озеро Мелководное» (утверждено постановлением Правительства Ленинградской области).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Заказник «Озеро Мелководное» представляет собой эталон привуоксинского ландшафта, где расположены два проточных высокопродуктивных озера вуоксинской системы – Мелководное и Луговое.\nОба озера мелководны – средняя глубина в них всего 1–1,5 м, они имеют многочисленные острова и сложенные из валунов луды. На озерах развиты сплавины.\nОбладая богатыми кормовыми ресурсами и располагаясь на путях сезонных миграций, озера привлекают огромное количество водоплавающих птиц во время весеннего и осеннего пролетов. На них регулярно останавливаются лебеди (кликун и малый), все виды речных уток, гоголь, красноголовый нырок, лысуха, камышница, многие виды куликов и околоводных воробьиных. Это одна из важных в нашем регионе миграционных стоянок.\nЗаказник служит местом гнездования и обитания в летний сезон большого количества водоплавающих и околоводных птиц. Имеются колонии чаек и крачек. На озерах регулярно охотится редкая рыбоядная хищная птица – скопа, гнездящаяся в примыкающих к озеру лесах.",
        "annotation": "Орнитологический заказник «Озеро Мелководное» создан в 1976 году с целью охраны мест обитания водоплавающих птиц, птиц на пролете и гнездовании. В 2012 году профиль заказника изменен с орнитологического на комплексный.\nЗаказник расположен в Выборгском районе, между пос. Озерское и р. Вуокса, и в современных границах занимает 4443,2 га.",
        "objectives": [
            "сохранение гнездовых колоний водоплавающих и околоводных птиц",
            "сохранение традиционных мест кормежки пролетных птиц в период весенних и осенних миграций",
            "сохранение нерестилищ промысловых видов рыб",
            "сохранение характерного привуоксинского ландшафта",
            "сохранение уникальных экосистем озер Мелководное и Луговое",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний"
        ],
        "id": 17,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_26.png",
            "icon_3.png",
            "icon_6.png",
            "icon_10.png",
            "icon_17.png",
            "icon_5.png"
        ],
        "name": "Озеро Мелководное",
        "features": null,
        "category": "zakaznik",
        "square": 3900.0,
        "date": "1976-03-29",
        "lng": 29.466732779881,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог и специально отведенных мест",
            "использование на акватории озер водных мотоциклов (гидроциклов) и маломерных моторных судов",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "весенняя и осенняя охота на водоплавающую дичь, охота с применением капканов, петель и иных самоловов",
            "посещение островов, сплавин и зарослей тростников период с 1 апреля по 15 июля включительно",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.232696372856,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 09.02.2012 №38"
        ],
        "law": "Подробно режим особой охраны изложен в Положении о заказнике «Ракитинский» (утверждено постановлением Правительства Ленинградской области от 09.02.2012 № 38).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Заказник расположен в Гатчинском районе, в 5 км к юго-востоку от пос. Дружная Горка, и в современных границах занимает 778,5 га. На юге заказник «Ракитинский» граничит с другим заказником регионального значения – «Север Мшинского болота».",
        "annotation": "Ботанический заказник «Ракитинский» создан в 1976 году с целью восстановления и сохранения коренных южнотаежных экосистем как эталона для сравнения с результатами ведения лесного хозяйства на соседних площадях. В 2012 году профиль заказника был изменен с ботанического на комплексный.",
        "objectives": [
            "сохранение южнотаежных ельников-кисличников с растениями широколиственных лесов",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний",
            "использование территории заказника как полигона для изучения воздействия мелиорации на леса и болота"
        ],
        "id": 18,
        "rule_images": [
            "icon_1.png",
            "icon_21.png",
            "icon_4.png",
            "icon_6.png",
            "icon_3.png",
            "icon_17.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Ракитинский",
        "features": null,
        "category": "zakaznik",
        "square": 778.5,
        "date": "1976-03-29",
        "lng": 30.206099224789,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "заготовка живицы",
            "устройство свалок, загрязнение территории и водных объектов",
            "проезд и стоянка автомототранспорта вне дорог и специально отведенных мест",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "охота",
            "сбор, добыча охраняемых видов растений, грибов и животных (для сбора ботанических, зоологических и минералогических коллекций, обустройства экологических троп требуется согласование комитета по природным ресурсам Ленинградской области)"
        ]
    },
    {
        "lat": 60.624501660821,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 24.02.2010 №35"
        ],
        "law": "Для обустройства экологических троп и рекреационных стоянок требуется согласование комитета по природным ресурсам Ленинградской области.\n Подробно режим особой охраны изложен в Положении о заказнике «Раковые озера» (утверждено постановлением Правительства Ленинградской области от 24.02.2010 № 35).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Заказник расположен в Выборгском районе, в центральной части Карельского перешейка, в 40 км на юго-восток от г. Выборга, между поселками Стрельцово, Климово и Гранитное. В современных границах заказник занимает 10521,2 га.",
        "annotation": "Орнитологический заказник «Раковые озера» создан в 1976 году с целью охраны мест обитания водоплавающих птиц, птиц на пролете и гнездовании. В 1996 году профиль заказника был изменен с орнитологического на комплексный.",
        "objectives": [
            "сохранение высокопродуктивного комплекса эвтрофных озер и низинных болот Карельского перешейка",
            "охрана мест гнездования и массовых миграционных стоянок водоплавающих и околоводных птиц",
            "охрана нерестилищ и мест нагула рыб",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний"
        ],
        "id": 19,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_26.png",
            "icon_3.png",
            "icon_6.png",
            "icon_2.png",
            "icon_17.png",
            "icon_5.png"
        ],
        "name": "Раковые озера",
        "features": null,
        "category": "zakaznik",
        "square": 10521.2,
        "date": "1976-03-29",
        "lng": 29.406075590107,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог общего пользования и специально отведенных мест",
            "движение на Большом Раковом и Охотничьем озерах на катерах и лодках с моторами, водных мотоциклах",
            "устройство свалок, загрязнение территории и водных объектов",
            "весенняя охота на водоплавающую дичь, зимняя охота на волков с использованием капканов и отравленных приманок",
            "посещение и пребывание на озерах и их береговой зоне (200 метров) в период гнездования и массовых миграций птиц с 1 апреля по 15 июля",
            "сбор, добыча охраняемых видов растений, грибов и животных",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов"
        ]
    },
    {
        "lat": 59.173380061208,
        "norm": [
            "Конвенция от 02.02.1971"
        ],
        "law": "Подробно режим особой охраны изложен в Положении о заказнике «Север Мшинского болота» (утверждено постановлением Правительства Ленинградской области от 26.12.1996 № 494).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Гидрологический заказник «Север Мшинского болота» создан в 1991 году с целью сохранения водно-болотных экосистем и мест воспроизводства боровой дичи.",
        "annotation": "В соответствии с постановлением Правительства Российской Федерации с 1994 года заказник является частью водно-болотного угодья международного значения (Рамсарского угодья) «Мшинская болотная система»; в состав Рамсарского угодья входит также заказник федерального значения «Мшинское болото».\nЗаказник расположен в Гатчинском и Лужском районах, в 6 км на юго-восток от пос. Дружная Горка, и в современных границах занимает 14700 га. На юге заказник граничит с заказником федерального значения «Мшинское болото», а на севере – с заказником регионального значения «Ракитинский».\nЗаказник «Север Мшинского болота» призван сохранять водные объекты и экосистемы, обеспечивающие оптимальный гидрологический баланс федерального заказника «Мшинское болото» (площадью 69461 га). Вместе эти заказники сохраняют природные комплексы одного из крупнейших болотных массивов Ленинградской области, на котором расположены крупные озера и из которого берут начало несколько рек.\nОколо 40% территории заказника занимают болота – Большое, Чащинский Мох, Содринское, Костино, Ракитинское и другие. С Мшинским болотом они представляют единую болотную систему.\nБолота окружены сосновыми, еловыми, березовыми и осиновыми лесами.\nМассивы верховых болот, обладающие большими запасами ягод, служат прекрасными кормовыми угодьями для тетеревиных птиц и серого журавля. Обеспечение благополучия этих видов –\tодна из задач заказника.\nБолота являются важным и необходимым компонентом в сложной цепи природных процессов. Они регулируют местный климат, питают реки, являются природными фильтрами. Накапливая воду, болота снабжают ею близлежащие территории. Торфяные болота также аккумулируют углерод в виде органических веществ, снижая тем самым содержание в атмосфере углекислого газа –\tодного из парниковых газов. Болота являются местообитанием для большого числа животных, растений и грибов – в том числе для охраняемых и промысловых видов.",
        "objectives": [],
        "id": 20,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_3.png",
            "icon_17.png",
            "icon_23.png",
            "icon_14.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Север Мшинского болота",
        "features": null,
        "category": "zakaznik",
        "square": 14700.0,
        "date": "1991-04-08",
        "lng": 30.2779026866,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автотранспорта вне дорог общего пользования и специально отведенных для этого мест",
            "весенняя и осенняя охота на боровую дичь",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 58.778427456746,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 25.05.2012 №175"
        ],
        "law": "Для обустройства экологических троп, сбора зоологических, ботанических и минералогических коллекций требуется согласование комитета по природным ресурсам Ленинградской области.\nПодробно режим особой охраны изложен в Положении о заказнике «Сяберский» (утверждено постановлением Правительства Ленинградской области от 25.05.2012 № 175).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Территория заказника – это комплекс песчаных холмов и разделяющих их котловин, сформированных ледником. Часть котловин занята крупными и мелкими озерами: Сяберо, Завердужье, Пелюга, Горнешенское и другие.\nОсновная площадь заказника занята сосновыми лесами. На вершинах холмов произрастают боры с красивоцветущими южноборовыми растениями.\nСреди них прострелы раскрытый и луговой, гвоздика песчаная, молодило и другие охраняемые виды. Красота этих растений ни в коем случае не должна служить поводом для их уничтожения ради недолговечных букетов.\nВ понижениях произрастают ельники-кисличники. Вокруг озер, в поймах рек и ручьев, в долинах между холмами встречаются болота открытые или с сосной, черной ольхой, березой, ивой.\nНа болотах произрастают охраняемые растения: липарис Лезеля, камнеломка болотная, береза низкая.\nЧередование обширных мелководий, заросших водной растительностью, и чистых плесов обеспечивают хорошую кормовую базу для уток, гусей и лебедей, останавливающихся здесь на пролете или гнездящихся.",
        "annotation": "Комплексный заказник «Сяберский» создан в 1976 году с целью сохранения системы озер дистрофного типа с редкими видами водной растительности, ягельных боров, черноольховых болот, уникальных ландшафтов, богатой фауны, а также с целью охраны водоплавающих птиц и мест их гнездования.\nЗаказник расположен в Лужском районе, в 35 км на запад от г. Луги, и в современных границах занимает 11825 га.",
        "objectives": [
            "сохранение камового ландшафта",
            "сохранение озерно-речной сети, болот ключевого питания",
            "сохранение лесов с участием широколиственных пород, а также сосновых лесов вороничных, сосновых лесов с южноборовыми видами растений",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний, а также типов почв, занесенных в Красную книгу почв Ленинградской области"
        ],
        "id": 21,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_6.png",
            "icon_26.png",
            "icon_3.png",
            "icon_17.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Сяберский",
        "features": null,
        "category": "zakaznik",
        "square": 11825.0,
        "date": "1976-03-29",
        "lng": 29.136533461357,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог и специально отведенных мест",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "заготовка недревесных лесных ресурсов (пни, береста, кора деревьев и кустарников, хворост, веточный корм, еловая, сосновая лапы, ели или деревья других хвойных пород для новогодних праздников, мох, лесная подстилка, камыш, тростник и подобные лесные ресурсы)",
            "устройство свалок, загрязнение территории и водных объектов",
            "использование на акватории озер водных мотоциклов (гидроциклов), маломерных моторных судов, кроме использования маломерных моторных судов на озере Сяберо местными жителями",
            "сбор, добыча охраняемых видов растений, грибов и животных",
            "охота, кроме любительской и спортивной охоты в осенний период на пернатую дичь в зоне экстенсивного природопользования заказника"
        ]
    },
    {
        "lat": 58.581075814889,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 25.12.1996 №494"
        ],
        "law": "Подробно режим особой охраны изложен в Положении о заказнике «Череменецкий» (утверждено постановлением Правительства Ленинградской области от 26.12.1996 № 494).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
        "annotation": "Ландшафтный заказник «Череменецкий» создан в 1976 году с целью сохранения ландшафта древних доледниковых озер с окружающими хвойными и смешанными лесами.\nЗаказник расположен в Лужском районе, в 8 км на юго-восток от г. Луги, и включает озера Череменецкое и Врево с прилегающими территориями. В современных границах площадь заказника составляет 7100 га, в том числе 3500 га акватории озер.\nОзера вытянуты в меридиональном направлении, Врево – на 15 км, Череменецкое – на 13 км. Основная часть прибрежной территории занята сельскохозяйственными угодьями, вокруг расположены многочисленные населенные пункты и дачные массивы. Территория заказника испытывает все возрастающую нагрузку и поэтому нуждается в особой заботе и внимании.\nВ озерах заказника произрастают охраняемые виды пресноводной водоросли хары, нуждающиеся в чистой воде.\nПо берегам озер произрастают сосняки, ельники и березняки, в которых нередко встречается примесь широколиственных деревьев и кустарников – дуба, вяза, лещины. Прежде широколиственные леса были распространены гораздо шире и теперь являются реликтами более теплых эпох. В Ленинградской области леса с участием широколиственных пород редки и нуждаются в охране.\nКроме озер и лесов, особую природоохранную ценность имеют разнотравные луга, раскинувшиеся по берегам озер. Они отличаются богатым разнообразием растений. В заказнике сохраняются виды животных, растений и грибов, занесенные в Красные книги Российской Федерации и (или) Ленинградской области.\nНа территории заказника располагаются старинные усадьбы с парками и Череменецкий монастырь.",
        "objectives": [],
        "id": 22,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_26.png",
            "icon_2.png",
            "icon_17.png",
            "icon_23.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Череменецкий",
        "features": null,
        "category": "zakaznik",
        "square": 7100.0,
        "date": "1976-03-29",
        "lng": 29.874001844452,
        "rules": [
            "самовольная рубка деревьев и кустарников, подсочка деревьев",
            "проезд и стоянка автотранспорта вне дорог общего пользования и специально отведенных мест",
            "использование маломерных моторных судов на акватории озер",
            "разведение костров в лесах, пуск палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.371976803406,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление Киришского городского Совета народных депутатов Ленинградской области от 03.12.1993 №251"
        ],
        "law": "Для сбора ботанических, зоологических и минералогических коллекций, обустройства экологических троп требуется согласование комитета по природным ресурсам Ленинградской области.\nПодробно режим особой охраны изложен в Положении о заказнике «Чистый Мох» (утверждено постановлением Правительства Ленинградской области).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Болотная система Чистый Мох расположена в бассейне р. Волхов и питает своими водами его притоки: реки Пчевжу, Велье и Черную. Заказник включает обширный массив верховых болот и лесов. Южная часть болота расположена в Новгородской области.\nБолото окружают сосняки и березняки, но на склонах долины р. Дубни и на островах среди болота произрастают осинники с дубравными травами, в долине реки встречаются леса с вязом, липой, кленом и подлеском из лещины. Леса с участием широколиственных пород редки в Ленинградской области.\nЗаказник «Чистый Мох» отличает отсутствие таких воздействий, как мелиорация и торфоразработки, и он может служить эталоном естественной болотной растительности нашего региона.\nКак и все торфяные болота, болото Чистый Мох выполняет целый ряд важных экологических функций. Болота являются природными фильтрами и регуляторами стока воды на прилегающих территориях. Торфяные болота аккумулируют углерод в виде органических веществ, снижая тем самым содержание в атмосфере углекислого газа, являющегося одним из парниковых газов. Болота являются местообитанием для большого числа животных, растений и грибов, в том числе для охраняемых и промысловых видов.",
        "annotation": "Гидрологический заказник «Чистый Мох» создан в 1976 году с целью сохранения природного комплекса болот, типичных для Северо-Запада СССР. В 2012 году профиль заказника был изменен с гидрологического на комплексный.\nЗаказник расположен в Киришском районе, в 4 км на юго-восток от г. Кириши, и в современных границах занимает 6434 га.",
        "objectives": [
            "сохранение типичной для СевероЗапада России сложной болотной системы",
            "сохранение растительных сообществ грядово-мочажинных и грядово-озерковых олиготрофных комплексов, безлесных сфагновых топей, слабо облесенных верховых болот, эвтрофных травяных и черноольховых топей",
            "сохранение лесных сообществ с участием широколиственных пород (липы, вяза шершавого, вяза гладкого, клена и других)",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний"
        ],
        "id": 23,
        "rule_images": [
            "icon_1.png",
            "icon_34.png",
            "icon_4.png",
            "icon_6.png",
            "icon_2.png",
            "icon_3.png",
            "icon_5.png"
        ],
        "name": "Чистый мох",
        "features": null,
        "category": "zakaznik",
        "square": 6434.0,
        "date": "1976-03-29",
        "lng": 32.159298571325,
        "rules": [
            "самовольная рубка деревьев и кустарников, заготовка живицы",
            "устройство свалок, загрязнение территории заказника",
            "проезд и стоянка автомототранспорта вне дорог и специально отведенных мест",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "охота",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 58.782758720882,
        "norm": [
            "Постановление правительства Ленинградской области от 25.12.1996 №494",
            "Постановление правительства Ленинградской области от 25.03.2015 №78"
        ],
        "law": "Для обустройства экологических троп и рекреационных стоянок требуется согласование комитета по природным ресурсам Ленинградской области.\n Подробно режим особой охраны изложен в Положении о заказнике «Шалово-Перечицкий» (утверждено постановлением Правительства Ленинградской области от 15.10.2001 № 97).\n Любительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\n Нарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Заказник расположен в Лужском районе, к северо-востоку от г. Луги в излучине реки Луги и междуречье рек Луга и Оредеж в районе их слияния; в современных границах заказник занимает 5942,8 га.",
        "annotation": "Ландшафтный заказник «Шалово-Перечицкий» создан в 1976 году с целью сохранения ландшафта среднего течения реки Луги с ледниковыми формами рельефа, сосновыми борами, фрагментами широколиственных лесов и редкими южноборовыми видами растений, а также с целью сохранения и восстановления парковых комплексов бывших имений.",
        "objectives": [
            "сохранение ландшафта среднего течения реки Луги с ледниковыми и водноледниковыми формами рельефа",
            "охрана сосновых лесов с редкими южноборовыми видами сосудистых растений",
            "охрана широколиственных лесов и лесов с участием широколиственных пород",
            "охрана пойменных участков рек Луга, Оредеж и Переволока",
            "сохранение видов животных, растений и грибов, занесенных в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний"
        ],
        "id": 24,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_6.png",
            "icon_3.png",
            "icon_2.png",
            "icon_20.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Шалово-Перечицкий",
        "features": null,
        "category": "zakaznik",
        "square": 5942.8,
        "date": "1996-12-26",
        "lng": 29.975320900651,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог общего пользования и специально отведенных мест",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "охота",
            "сбор, добыча охраняемых видов растений, грибов и животных",
            "сбор зоологических и ботанических коллекций"
        ]
    },
    {
        "lat": 60.624324704667,
        "norm": [
            "Постановление правительства Ленинградской области от 14.05.2012 №157"
        ],
        "law": "В зоне особо ценных природных комплексов и объектов заказника дополнительно запрещается:\n использование маломерных моторных судов и водных мотоциклов в акватории Финского залива и на реках\nпосещение острова Стоглаз и окружающих его мелких островов, острова Луковый, полуострова Сторожок, устья реки Великая и мелководий залива Балтиец (с островом Гнутый) в период гнездования водоплавающих птиц с 20 апреля по 15 июля включительно устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест, пуск палов\nпроезд и стоянка автомототранспорта вне дорог общего пользования и специально отведенных мест\nДля сбора ботанических, зоологических и минералогических коллекций, обустройства экологических троп требуется согласование комитета по природным ресурсам Ленинградской области.\nПодробно режим особой охраны изложен в Положении о заказнике «Кивипарк» (утверждено постановлением Правительства Ленинградской области от 14.05.2012 № 157). Любительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны заказника привлекаются к административной ответственности.",
        "description": "Название заказника происходит от финского слова «киви» камень. На его территории граниты рапакиви слагают небольшие гряды и отдельные утесы, встречаются россыпи многочисленных валунов. Заказник включает характерные приморские ландшафты северного побережья Финского залива и прибрежных островов.\nОсобого внимания заслуживает приморская растительность прибрежные черноольховые леса, литоральные луга, растительные сообщества песчаных пляжей, а также растительность сельг в районе полуострова Сторожок и на островах, где сохраняются растительные сообщества с участием редких видов сосудистых растений и мхов. В заказнике имеются миграционные стоянки и места гнездования многочисленных водоплавающих и околоводных птиц. Ряд видов, обитающих на территории заказника, занесен в Красную книгу Российской Федерации и (или) Ленинградской области.",
        "annotation": "Государственный природный заказник «Кивипарк» образован в 2012 году. \nЗаказник расположен в Выборгском районе, в 20 км к юго-западу от г. Выборга, на северном побережье Финского залива между поселками Чулково и Балтиец, а также на прилегающей акватории Финского залива с островами Кубенский, Тюлень, Луковый, Близкий, Зарифленный, Быстринный, Кормовой, Новик, Стоглаз, Игривый и Гнутый. Заказник занимает 6858,6 га, в том числе 4296,6 га акватории Финского залива.",
        "objectives": [
            "сохранение уникальных природных комплексов и объектов приморских ландшафтов побережья Финского залива и островов",
            "сохранение мест стоянок пролетных водоплавающих птиц и мест гнездования птиц",
            "сохранение видов растений, грибов и животных, занесенные в Красные книги Российской Федерации и (или) Ленинградской области, и их местообитаний",
            "поддержание биологического разнообразия",
            "организация регламентированной рекреации и экологического просвещения"
        ],
        "id": 25,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_26.png",
            "icon_13.png",
            "icon_17.png",
            "icon_23.png",
            "icon_14.png",
            "icon_5.png"
        ],
        "name": "Кивипарк",
        "features": null,
        "category": "zakaznik",
        "square": 6858.0,
        "date": "2012-05-14",
        "lng": 28.379949131528,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "устройство свалок, загрязнение территории и акватории заказника",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 58.850590168161,
        "norm": [
            "Постановление правительства Ленинградской области от 25.12.1996 №494"
        ],
        "law": "Подробно режим особой охраны изложен в Паспорте памятника природы «Геологические обнажения девона и штольни на реке Оредеж у деревни Борщово (озеро Антоново)» (утвержден постановлением Правительства Ленинградской области от 26.12.1996 № 494).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "В нижнем течении река Оредеж представляет собой цепочку озер, соединенных протоками. Около дер. Борщово крутые берега одного из таких озер – озера Антоново – достигают высоты 18 м. Здесь в крутом склоне на левом берегу можно видеть обнажения осадочных горных пород девонского возраста – пеcков белого и красного цвета. Выходы пород прослеживаются отдельными фрагментами среди задернованных участков и осыпей на высотах от 10 до 18 м.\nВ девонских отложениях есть несколько ходов в старые штольни, в которых c середины XIX века добывалось сырье для стекольного производства. Штольни представляют научный интерес. Они позволяют проследить залегание горных пород. Однако из-за рыхлости осадочных пород пребывание в них представляет опасность для жизни.\nШтольни ценны также как места зимовки летучих мышей, в том числе видов, занесенных в Красную книгу Ленинградской области – усатой, водяной, прудовой ночниц, а также более обычных видов – северного кожанка, бурого ушана и ночницы Брандта. Зимующие летучие мыши нуждаются в полном покое. Из-за особенностей обмена веществ проснувшимся во время зимовки зверькам грозит гибель. Зимуют в пещерах и бабочки.\nВ обнажениях на северном берегу озера в окрестностях дер. Плоское обнаружены окаменелые фрагменты ископаемых девонских рыб.\nПо берегам озера Антоново встречаются участки широколиственных лесов из вяза, ясеня, липы, лещины, дуба и клена. Такие леса редки на территории Ленинградской области.",
        "annotation": "Геологические обнажения по берегам озера Антоновское (Антоново) около дер. Борщово признаны памятником природы в 1976 году с целью сохранения крутого берега озера с обнажениями красных и белых (кварцевых) песков девонского возраста (высотой до 18 м на протяжении 200 м) и остатков старых штолен.",
        "objectives": [],
        "id": 26,
        "rule_images": [
            "icon_34.png",
            "icon_1.png",
            "icon_23.png",
            "icon_17.png",
            "icon_14.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Геологические обнажения девона и штольни на реке Оредеж у деревни Борщово (озеро Антоново)",
        "features": "Памятник природы расположен в Лужском районе в окрестностях дер. Борщово, в современных границах его площадь составляет 270 га.",
        "category": "pamyatnik_prirodi",
        "square": 270.0,
        "date": "1996-12-26",
        "lng": 30.385812330189,
        "rules": [
            "устройство свалок, загрязнение территории и водных объектов",
            "самовольная рубка деревьев и кустарников",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 58.889266330986,
        "norm": [
            "Постановление правительства Ленинградской области от 25.12.1996 №494"
        ],
        "law": "Подробно режим особой охраны изложен в Паспорте памятника природы «Геологические обнажения девона на реке Оредеж у поселка Ям-Тесово» (утвержден постановлением Правительства Ленинградской области от 26.12.1996 № 494).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "В низовьях р. Оредеж, у притока р. Тесовой, расположено одно из древнейших поселений Ленинградской области – дер. Ям-Тесово. Во времена Великого Новгорода его жители занимались заготовкой леса – теса, постройкой торговых и военных судов. Около дер. Ям-Тесово в обрывистых берегах р. Оредеж выходят на поверхность осадочные горные породы девонского возраста. Эти обнажения известны с 20-х годов прошлого столетия и представляют наиболее полный разрез песчаной толщи среднего девона.\nИмеются обнажения песчаников на правом берегу р. Оредеж у дер. Горыни. В обрывистом левом склоне долины реки Оредеж на поверхность выходят песчаники, сформировавшиеся в среднем девоне, и перекрывающие их базальные конгломераты, относящиеся к верхнедевонскому времени. Видимая мощность девонских пород составляет 1–12 м. Нижние границы видимых обнажений расположены на высоте от 2 до 8 м, верхние – от 8 до 18 м.\nВ обнажениях обнаружены окаменелые фрагменты ископаемых девонских рыб.\nОбрывы и обнажения активно используются для гнездования ласточками-береговушками.\nВ норах и нишах обнажений зимуют летучие мыши. В регионе все летучие мыши малочисленны и крайне уязвимы, поэтому такие зимовки заслуживают внимания и охраны. Зимующие летучие мыши нуждаются в полном покое. Из-за особенностей обмена веществ проснувшимся во время зимовки зверькам грозит гибель.",
        "annotation": "Геологические обнажения восточнее населенного пункта Ям-Тесово в берегах реки Оредеж признаны памятником природы в 1976 году с целью сохранения обрывистых берегов высотой до 20 м с обнажениями среднего и верхнего девона, имеющими научное значение.",
        "objectives": [],
        "id": 27,
        "rule_images": [
            "icon_34.png",
            "icon_1.png",
            "icon_23.png",
            "icon_17.png",
            "icon_14.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Геологические обнажения девона на реке Оредеж у поселка Ям-Тесово",
        "features": "Памятник природы расположен в Лужском районе в окрестностях дер. Ям-Тесово, в современных границах его площадь составляет 225 га.",
        "category": "pamyatnik_prirodi",
        "square": 225.0,
        "date": "1996-12-26",
        "lng": 30.540193390836,
        "rules": [
            "устройство свалок, загрязнение территории и водных объектов",
            "самовольная рубка деревьев и кустарников",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.006612818099,
        "norm": [
            "Постановление правительства Ленинградской области от 25.12.1996 №494"
        ],
        "law": "Подробно режим особой охраны изложен в Паспорте памятника природы «Геологические обнажения девонских и ордовикских пород на реке Сабе» (утвержден постановлением Правительства Ленинградской области от 26.12.1996 № 494).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393)\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "Длина включенного в границы памятника природы участка р. Сабы составляет около 16 км. Течение реки здесь спокойное, типичное для равнинных рек Северо-Запада России.\nВ местах подмыва коренных берегов на поверхность часто выходят обрывистые обнажения осадочных горных пород девонского возраста – красноцветных песков.\nНаиболее представительны обнажения на левом берегу реки – у дер. Псоедь, пос. Осьмино, на правом берегу реки – между дер. Саба и Райково, за дер. Саба. Обнажения поднимаются над урезом воды от 1 до 6 м, иногда до 12– 15 м. В породах встречаются отпечатки и окаменелые остатки ископаемых девонских рыб.\nКроме того интересны выходы среднеордовикских светло-серых известняков в месте впадения р. Сабы в р. Луга, имеющих в Ленинградской области ограниченное распространение (этот геологический объект не входит в границы памятника природы).\nСохранение обрывов способствует сохранению мест гнездования зимородка – редкого вида для Ленинградской области, включенного в региональную Красную книгу. Эти красивые рыбоядные птицы гнездятся в норах.\nПо берегам реки встречаются участки широколиственных лесов из вяза, ясеня, липы, клена и дуба. Такие леса редки на территории Ленинградской области.",
        "annotation": "Геологические обнажения по берегам реки Сабы, между населенными пунктами Псоедь и Большой Сабск, признаны памятником природы в 1976 году с целью сохранения берегов реки, представляющих собой чередующиеся обрывы высотой до 30–40 м, сложенные красными песчаниками среднего девона с остатками древнейших панцирных рыб.",
        "objectives": [],
        "id": 28,
        "rule_images": [
            "icon_34.png",
            "icon_1.png",
            "icon_23.png",
            "icon_17.png",
            "icon_14.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Геологические обнажения девонских и ордовикских пород на реке Сабе",
        "features": "Памятник природы расположен в Лужском районе, в современных границах он включает участок р. Сабы (левый приток р. Луги) от дер. Псоедь до дер. Сватково; в настоящее время его площадь составляет 650 га.",
        "category": "pamyatnik_prirodi",
        "square": 650.0,
        "date": "1996-12-26",
        "lng": 29.100371502941,
        "rules": [
            "устройство свалок, загрязнение территории и водных объектов",
            "самовольная рубка деревьев и кустарников",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.415921244482,
        "norm": [
            "Постановление правительства Ленинградской области от 25.12.1996 №494"
        ],
        "law": "Подробно режим особой охраны изложен в Паспорте памятника природы «Истоки реки Оредеж в урочище Донцо» (утвержден постановлением Правительства Ленинградской области от 26.12.1996 № 494).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "Основными типами растительности памятника природы являются леса и остепненные луга на известняке, в некоторых местах покрытые можжевельником. Такие луга более нигде в Ленинградской области не встречаются. Их называют альвароподобными за сходство с альварами, ближайшее местонахождение которых расположено в восточной Эстонии.\nВ северной и северо-восточной частях памятника природы произрастают ельники с орешником и травами широколиственных лесов. Особенно много здесь медуницы, пролесника, печеночницы.\nВ верховьях Оредежа сохранились нерестилища оредежской ручьевой форели.",
        "annotation": "Урочище Донцы (современное название Донцо) признано памятником природы в 1976 году с целью сохранения истоков реки Оредеж – выходов артезианских вод Ижорского плато с дебитом до 1,5 метров в секунду, имеющих научное и эстетическое значение.\nПамятник природы расположен в Волосовском районе, в 4 км на восток от дер. Курковицы, между дер. Пятая гора и бывшей дер. Большое Заречье; в современных границах его площадь составляет 950 га.",
        "objectives": [],
        "id": 29,
        "rule_images": [
            "icon_1.png",
            "icon_30.png",
            "icon_4.png",
            "icon_6.png",
            "icon_2.png",
            "icon_23.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Истоки реки Оредеж в урочище Донцо",
        "features": "На территории памятника природы из толщи известняков ордовикского возраста вытекает несколько родников, заполняющих подземными водами заброшенный Кюрлевский карьер, возникший при добыче порошкообразной извести – гажи. Его второе название – озеро Донцо. Из-за белого дна, вода в нем красивого голубого цвета – это естественный цвет чистой воды. Из озера начинается р. Оредеж.\nФлора истоков р. Оредеж исключительно богата благодаря карбонатным почвам. В ее составе множество видов растений, занесенных в Красные книги Российской Федерации и Ленинградской области: венерин башмачок настоящий, ятрышник шлемоносный, офрис насекомоносная, безвременник осенний, ветреница лесная и другие.",
        "category": "pamyatnik_prirodi",
        "square": 950.0,
        "date": "1996-12-25",
        "lng": 29.800123901178,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "устройство свалок, загрязнение территории и водных объектов",
            "проезд автотранспорта вне дорог общего пользования",
            "снятие гумусового слоя",
            "организация туристических стоянок",
            "разведение костров",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.887662918894,
        "norm": [
            "Постановление правительства Ленинградской области от 25.12.1996 №494"
        ],
        "law": "Подробно режим особой охраны изложен в Паспорте памятника природы «Каньон реки Лава» (утвержден постановлением Правительства Ленинградской области от 26.12.1996 № 494).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "Около деревни Троицкое река стиснута скалистыми стенами каньона, но уже через 200 м вниз по течению всю длину каньона заполняет густой лес.\nПо обоим бортам каньона обнажены горные породы кембрийского и ордовикского возрастов. В нижних частях береговых склонов выходят кембрийские отложения, сложенные синими глинами,песками и песчаниками. Ордовикские образования представлены сланцами, песками, песчаниками, известняками и доломитами. Почти вся толща ордовикских пород насыщена окаменевшими остатками ископаемых морских беспозвоночных. По этим «документам» далекого прошлого ученые восстанавливают историю развития жизни на Земле.\nВ долине реки сохранились участки редких на территории Ленинградской области широколиственных лесов из вяза и клена. Из редких растений здесь произрастают венерин башмачок настоящий, горечавка крестовидная, хохлатка промежуточная, воробейник лекарственный и другие.",
        "annotation": "Каньон реки Лава признан памятником природы в 1976 году с целью сохранения геологических обнажений ордовикских известняков с остатками древней фауны, а также богатой растительности, имеющих научное и учебное значение. В том же году памятником природы была признана и Жихаревская карстовая пещера у дер. Городище. Памятник природы в современных границах включает оба объекта.\nПамятник природы расположен в Кировском районе, в 4 км на север от железнодорожной станции Жихарево, в современных границах занимает площадь 160 га.\nРека Лава – одна из наиболее интересных в географическом и геологическом отношениях рек Ленинградской области. Она берет начало в торфяных болотах вблизи Назии и впадает в Ладожское озеро.",
        "objectives": [],
        "id": 30,
        "rule_images": [
            "icon_34.png",
            "icon_1.png",
            "icon_23.png",
            "icon_17.png",
            "icon_14.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Каньон реки Лава",
        "features": "В верховье на протяжении 35 км р. Лава течет в очень мелкой долине. В средней части течения, на участке от устья р. Ковра до дер. Подолье, долина р. Лава превращается в красивый глубоко врезанный каньон протяженностью 7 км. Почти вертикальные берега долины достигают в высоту 12–35 м. Падение реки на этом отрезке составляет 30 м, что необычно высоко для рек Северо-Западного региона. Вниз по течению они вновь очень пологи.",
        "category": "pamyatnik_prirodi",
        "square": 160.0,
        "date": "1996-12-26",
        "lng": 31.587312887803,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "устройство свалок, загрязнение территории и водных объектов",
            "сбор остатков ископаемой фауны, посещение пещер без согласования комитета по природным ресурсам Ленинградской области",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.349645922572,
        "norm": [
            "Постановление правительства Ленинградской области от 29.06.2009 №188"
        ],
        "law": "Подробно режим особой охраны изложен в Паспорте памятника природы «Музей-усадьба Н.К. Рериха» (утвержден постановлением Правительства Ленинградской области от 29.06.2009 № 188).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "Особо охраняемые природные объекты на территории музея-усадьбы:\n гидрологическая система Изварского озера, сплавинное озеро Глухое с экосистемой сфагнового болота\nберега водоемов с лугово-болотным растительным комплексом, популяциями редких видов растений и местами гнездования птиц, в том числе пойма реки Изварки – сезонный резерват крупных копытных\nпарковый комплекс конца XIX века\nсложившиеся растительные группировки (декоративные композиции) из ивы ломкой на западной оконечности Изварского озера\nсистема дренажных канав (исторический искусственный ландшафт)\nвиды животных и растений, занесенные в Красные книги Российской Федерации и (или) Ленинградской области\nпредставители древесных экзотов: пихта европейская, лиственница европейская, липа обыкновенная\nптицы, постоянно гнездящиеся на водоемах: кряква, чирок-свистунок, чирок-трескунок, хохлатая чернеть, гоголь",
        "annotation": "Музей Н.К. Рериха в Изваре был открыт в 1984 году. Это был первый государственный музей великого русского художника в России. В 2009 году музей усадьба Н.К. Рериха в Изваре получил статус памятника природы регионального значения.\nПамятник природы находится в Волосовском районе, его площадь составляет 58,7 га.",
        "objectives": [],
        "id": 31,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_6.png",
            "icon_2.png",
            "icon_3.png",
            "icon_35.png",
            "icon_15.png",
            "icon_5.png"
        ],
        "name": "Музей-усадьба Н.К. Рериха",
        "features": "Старинная русская усадьба Извара расположена на Ижорском плато. В средние века эта уникальная в историческом и природном отношении территория входила в состав Водской земли Великого Новгорода. С 1872 по 1900 годы усадьба принадлежала родителям Н.К. Рериха. В Изваре прошли детские и юношеские годы Николая Константиновича. Это его «родное гнездо», источник вдохновения, определивший мировоззрение и круг интересов художника. Извара в течение всей жизни Н.К. Рериха занимала особое место. «Все особенное, все милое и памятное связано с летними месяцами в Изваре», – писал он.\nВ начале XX века имение было выкуплено Министерством юстиции для размещения Санкт-Петербургской детской земледельческой колонии. До наших дней сохранился господский дом XVIII века, а также несколько хозяйственных построек XVIII-XIX веков, старинный парк, незамерзающие родниковые озера и Училищный дом колонии со встроенной церковью.\nВ музее проводятся поэтические и музыкальные вечера, конференции, праздники, международные миротворческие акции. С 2002 года на территории музеяусадьбы действует комплексная научная экспедиция по изучению природы Извары, проводятся археологические исследования.",
        "category": "pamyatnik_prirodi",
        "square": 58.7,
        "date": "2009-06-29",
        "lng": 29.519510006375,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог с твердым покрытием",
            "мойка автомашин и другой техники",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест",
            "пуск палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "сбор зоологических, ботанических и минералогических коллекций, а также палеонтологических объектов",
            "сбор и вывоз предметов, имеющих культурно-историческую ценность",
            "охота",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.350704261255,
        "norm": [
            "Постановление правительства Ленинградской области от 25.12.1996 №494"
        ],
        "law": "Подробно режим особой охраны изложен в Паспорте памятника природы «Обнажения девона на реке Оредеж у поселка Белогорка» (утвержден постановлением Правительства Ленинградской области от 26.12.1996 № 494).\n Любительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "На крутых обрывистых берегах реки Оредеж, непокрытых растительностью, можно увидеть обнажения осадочных горных пород девонского возраста – красноцветных песков и песчаников.\nВидимая высота этих обнажений составляет от 2 до 15 м, длина – 15–55 м.\nОбнажения имеют палеонтологическое значение, так как в них встречаются окаменелые остатки кистеперых рыб – предков наземных позвоночных животных.",
        "annotation": "Геологические обнажения по берегам реки Оредеж в окрестностях населенного пункта Белогорка признаны памятником природы в 1976 году с целью сохранения нескольких\tкрупных геологических обнажений\tпесков\tи песчаников девонского возраста.",
        "objectives": [],
        "id": 32,
        "rule_images": [
            "icon_34.png",
            "icon_12.png",
            "icon_1.png",
            "icon_23.png",
            "icon_17.png",
            "icon_14.png",
            "icon_5.png"
        ],
        "name": "Геологические обнажения девона на реке Оредеж у поселка Белогорка",
        "features": "Памятник природы расположен в Гатчинском районе, в дер. Белогорка; в современных границах занимает площадь 120 га.",
        "category": "pamyatnik_prirodi",
        "square": 120.0,
        "date": "1996-12-26",
        "lng": 30.142272248293,
        "rules": [
            "устройство свалок, загрязнение территории и водных объектов",
            "самовольная рубка деревьев и кустарников",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 60.565074613017,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 22.04.2010 №99"
        ],
        "law": "Для обустройства экологических троп и рекреационных стоянок требуется согласование комитета по природным ресурсам Ленинградской области.Подробно режим особой охраны изложен в Паспорте памятника природы «Озеро Красное» (утвержден постановлением Правительства Ленинградской области от 22.04.2010 № 99).\n Любительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "Озеро Красное относится к бассейну р. Вуоксы и примечательно тем, что является классическим примером озер, в донных отложениях которых накоплены железо-марганцевые руды. Скорость накопления составляет 11– 15 тонн в год, или 1,4 г/куб.м. Рудные образования обнаруживаются в виде дробинок или лепешек (так называемых конкреций) размером от десятых долей миллиметра до 3–4 сантиметров в диаметре.\nПрибрежная полоса озера частично заросла тростником, камышом и другими прибрежно-водными растениями. Вдоль уреза воды произрастают черноольшаники и мелколиственные леса. Выше по берегам расположены сосняки, ельники и сельскохозяйственные угодья.\nВ границах памятника природы сохраняются занесенные в Красную книгу Ленинградской области виды, обитающие в Красном озере:\n рыба подкаменщик (занесена также в Красную книгу Российской Федерации);\nреликтовые виды ракообразных и некоторые виды водорослей.\nОкружающий озеро природный ландшафт благоприятствует развитию горнолыжного спорта. Поблизости расположены горнолыжные курорты «Красное озеро», «Золотая долина» и «Снежный».",
        "annotation": "Озеро Красное признано памятником природы в 1976 году как типичный водоем Карельского перешейка с интенсивным образованием железо-марганцевых руд в донных отложениях, имеющий научное значение.",
        "objectives": [],
        "id": 33,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_6.png",
            "icon_2.png",
            "icon_23.png",
            "icon_12.png",
            "icon_35.png",
            "icon_5.png"
        ],
        "name": "Озеро Красное",
        "features": "Памятник природы находится в Приозерском районе, между пос. Коробицыно и дер. Красноозерное; в современных границах его площадь составляет 1012,2 га, из них акватория озера Красное – 913,0 га. Вокруг памятника природы создана охранная зона площадью 2872,5 га.",
        "category": "pamyatnik_prirodi",
        "square": 1012.2,
        "date": "1976-03-29",
        "lng": 29.679359959799,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог общего пользования и специально отведенных мест",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест",
            "пуск палов",
            "устройство свалок, загрязнение территории и водных объектов (в т.ч. мойка автомашин)",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 61.161216078651,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 19.04.2012 №117",
            "Постановление законодательного собрания Ленинградской области от 09.07.2014 №821"
        ],
        "law": "Устройство туристических и рекреационных стоянок (в том числе обустройство мест для установки туристических палаток, установка настилов, навесов, столов, скамеек, устройство оборудованных кострищ) разрешено только в специально отведенных местах\n Для сбора ботанических, зоологических и минералогических коллекций, а также для организации и проведения спортивных и рекреационных мероприятий требуется согласование комитета по природным ресурсам Ленинградской области.\n \n Подробно режим особой охраны изложен в Паспорте памятника природы «Озеро Ястребиное» (утвержден постановлением Правительства Ленинградской области от 19.04.2012 № 117).",
        "description": "Озеро Ястребиное расположено на северо-востоке Карельского перешейка, где на поверхность выходят горные породы, слагающие Балтийский кристаллический щит. Здесь можно увидеть отвесные гранитные стенки, каменистые террасы и ниши, узкие расселины и гладкие «бараньи лбы». Эти формы рельефа наиболее выражены на восточном берегу озера Ястребиного, вдоль которого протянулась крупная сельговая гряда. Незабываемое очарование этой территории придают голубые озера в сочетании с зелеными сосновыми массивами.\nРяд видов, обитающих на территории памятника природы, занесены в Красную книгу Ленинградской области: папоротник вудсия северная, широкопалый рак, коростель, обыкновенный уж и др.\nКажется, что самой природой здесь созданы идеальные условия для активного отдыха. На территории памятника природы в течение многих лет проводятся фестивали, соревнования и тренировки альпинистов, скалолазов и туристов.",
        "annotation": "Озеро Ястребиное признано памятником природы в 1976 году с целью сохранения скалистых выходов гранитогнейсов, возвышающихся над озером Ястребиное и имеющих эстетическое и культурное значение.",
        "objectives": [],
        "id": 34,
        "rule_images": [
            "icon_1.png",
            "icon_21.png",
            "icon_4.png",
            "icon_8.png",
            "icon_23.png",
            "icon_12.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Озеро Ястребиное",
        "features": "Памятник природы находится в Приозерском районе, на границе с Республикой Карелия, в 10 км к северо-западу от пос. Кузнечное, в современных границах его площадь составляет 629,5 га. В 2012 году на территории Ленинградской области создана охранная зона памятника природы.",
        "category": "pamyatnik_prirodi",
        "square": 629.5,
        "date": "1976-03-29",
        "lng": 29.701698195293,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "заготовка живицы, заготовка недревесных лесных ресурсов (пни, береста, кора деревьев и кустарников, хворост, веточный корм, еловая, сосновая лапы, ели или деревья других хвойных пород для новогодних праздников, мох, лесная подстилка, камыш, тростник и подобные лесные ресурсы)",
            "проезд и стоянка автомототранспорта",
            "использование на акватории озер маломерных моторных судов, в т.ч. водных мотоциклов (гидроциклов)",
            "пуск палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 60.650253385128,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление от 26 декабря 1996 г. N 494 о приведении в соответствие с новым природоохранным законодательством Российской Федерации существующей сети особо охраняемых природных террирорий Ленинградской области"
        ],
        "law": "Для сбора ботанических, зоологических и минералогических коллекций, а также для обустройства экологических троп требуется согласование комитета по природным ресурсам Ленинградской области.\n Подробно режим особой охраны изложен в Паспорте памятника природы «Остров Густой» (утвержден постановлением Правительства Ленинградской области).\n Любительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "Острова сложены гранитами рапакив – грубозернистыми гранитами с включениями кристаллов полевого шпата и кварца. В переводе с финского рапакиви – гнилой, крошащийся камень. Этот вид гранита может быть окрашен в разные оттенки буровато-розового цвета, иногда встречается зеленоватый, красноватый рапакиви.\nСочетание водных просторов и многочисленных лесистых островов со скальными массивами, изрезанной береговой линией, узкими и длинными заливами – все это создает живописнейший ландшафт шхер, напоминающий побережья северной Скандинавии. Частью этого ландшафта являются и острова, входящие в границы памятника природы.\nОсобой охраны на территории памятника природы, несомненно, заслуживают и растительные сообщества островов: скальная растительность, прибрежные черноольшаники и приморские луга.",
        "annotation": "Остров Густой (бухта и берег в северо-западной части острова) в Выборгском заливе признан памятником природы в 1976 году с целью сохранения характерных форм рельефа: расположенного на западном берегу огромного «бараньего лба» (30х60 м) – сглаженного ледником выступа гранита, уходящего в воду, а также расположенного на восточном берегу почти отвесного утеса – вертикально уходящего в воду обрыва, образовавшегося по трещине разлома гранита, протяженностью около 30 м, высотой более 20 м.",
        "objectives": [],
        "id": 35,
        "rule_images": [
            "icon_1.png",
            "icon_6.png",
            "icon_23.png",
            "icon_4.png",
            "icon_14.png",
            "icon_17.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Остров Густой",
        "features": "Памятник природы расположен в Выборгском районе, в 2 км на запад от г. Высоцка, в 7 км на юго-запад от г. Выборга. В современных границах он включает 4 острова, расположенных в Выборгском заливе: Густой – самый большой из них, Котельный, Черновый (на некоторых картах – Черновой) и один безымянный. Общая площадь островов – 41,2 га.",
        "category": "pamyatnik_prirodi",
        "square": 54.0,
        "date": "1976-03-29",
        "lng": 28.536909332959,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест",
            "пуск палов",
            "устройство свалок, загрязнение территории памятника природы",
            "проезд и стоянка автомототранспорта",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.737244055459,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 05.12.2011 №418"
        ],
        "law": "Для сбора ботанических, зоологических и минералогических коллекций, а также для обустройства экологических троп требуется согласование комитета по природным ресурсам Ленинградской области.\n Подробно режим особой охраны изложен в Паспорте памятника природы «Радоновые источники и озера у деревни Лопухинка» (утвержден постановлением Правительства Ленинградской области от 05.12.2011 № 418).\n Любительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "В окрестностях дер. Лопухинка из родников берет свое начало р. Лопухинка. Сливаясь в единый поток, родники выработали живописную каньонообразную долину, сложенную известняками. В верховьях реки построены две плотины, выше которых образовались два небольших искусственных озера с необычайно прозрачной водой. Объясняется это наличием в воде радона – бесцветного инертного газа, обладающего радиоактивностью. Наличие радона подавляет рост водной растительности.\nВ XIX веке окрестности современного памятника природы были чем-то вроде\n«Русской Швейцарии». Здесь находился популярный бальнеологический курорт, использующий целебные свойства здешних вод.\nПо химическому составу воды являются гидрокарбонатными кальциево-магниевыми, пресными, с минерализацией 0,2-0,4 г/л, с повышенным содержание радона",
        "annotation": "Радоновое озеро около дер. Лопухинка признано памятником природы в 1976 году с целью сохранения самого озера размером 100х120 м, образованного в результате устройства плотины на реке Лопухинке, и впадающих в него ручьев, содержащих радон.",
        "objectives": [],
        "id": 36,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_6.png",
            "icon_23.png",
            "icon_34.png",
            "icon_12.png",
            "icon_17.png",
            "icon_5.png"
        ],
        "name": "Радоновые источники и озера у деревни Лопухника",
        "features": "Памятник природы расположен в Ломоносовском районе, у дер. Лопухинка, в современных границах его площадь составляет 158,9 га.",
        "category": "pamyatnik_prirodi",
        "square": 158.9,
        "date": "1976-03-29",
        "lng": 29.405977354696,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "проезд и стоянка автомототранспорта вне дорог и специально отведенных мест",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест",
            "пуск палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.277727831336,
        "norm": [
            "Постановление правительства Ленинградской области от 25.12.1996 №494"
        ],
        "law": "Для обустройства экологических троп и рекреационных стоянок требуется согласование комитета по природным ресурсам Ленинградской области.\nПодробно режим особой охраны изложен в Паспорте памятника природы «Река Рагуша» (утвержден постановлением Правительства Ленинградской области от 26.12.1996 № 494).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "Река Рагуша от границы Новгородской области до впадения в реку Воложбу признана памятником природы в 1976 году с целью сохранения долины реки с лесами, расположенными в водоохранной зоне шириной 150 м, каньоном глубиной до 100 м, обнажениями известняков и доломитов Карбонового плато и карстовыми явлениями.",
        "annotation": "Памятник природы расположен в Бокситогорском районе, в окрестностях дер. Рудная Горка, в современных границах его площадь составляет 1034 га.\nХарактер долины р. Рагуши очень изменчив: низкие, местами заболоченные берега чередуются со скалистыми. Между деревнями Березина и Рудная Горка природа окрестностей этой реки особенно живописна.\nДолина р. Рагуши сложена известняками каменноугольного возраста, в основном трещиноватыми. Это создает благоприятные условия для развития здесь карстовых процессов – выщелачивания и размывания легкорастворимых горных пород – с образованием разнообразных воронок, подземных каналов, поноров (провальных воронок) и т.д.\nВ окрестностях дер. Рудная Горка река уходит в образовавшиеся поноры и течет под землей на протяжении целых двух километров. На этом отрезке русло реки сухое летом и наполняется водой лишь в весеннее и осеннее половодье.\nНиже по течению долина реки образует каньон. Крутые берега достигают высоты более 80 м, они изрезаны ручьями и иногда ниспадающими водопадами. Склоны и дно реки местами усеяны обломками известняка с богатой ископаемой фауной.\nВ долине Рагуши произрастают редкие для Ленинградской области ольхово-широколиственные леса.\nНа территории памятника природы встречается орхидея – венерин башмачок настоящий, занесенная в Красные книги Российской Федерации и Ленинградской области.",
        "objectives": [],
        "id": 37,
        "rule_images": [
            "icon_1.png",
            "icon_6.png",
            "icon_3.png",
            "icon_2.png",
            "icon_12.png",
            "icon_17.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Река Рагуша",
        "features": null,
        "category": "pamyatnik_prirodi",
        "square": 1034.0,
        "date": "1996-12-26",
        "lng": 33.93046158703,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров",
            "охота",
            "устройство свалок, загрязнение территории и водных объектов",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 59.660285326297,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 21.12.2011 №445"
        ],
        "law": "Для посещения пещер, в которых отсутствуют оборудованные маршруты, а также для обустройства экологических троп и рекреационных стоянок требуется согласование комитета по природным ресурсам Ленинградской области.\nПодробно режим особой охраны изложен в Паспорте памятника природы «Саблинский» (утвержден постановлением Правительства Ленинградской области от 21.12.2011 № 445).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
        "annotation": "Водопад на реке Саблинке и пещеры – старинные горные выработки в берегах реки Тосны в поселке Ульяновка признаны памятником природы в 1976 году с целью сохранения единственного известного на тот момент водопада в Ленинградской области и нескольких пещер искусственного происхождения.\nПамятник природы расположен в Тосненском районе, у северной окраины пос. Ульяновка и к югу от г. Никольское, в современных границах памятник природы занимает 328,8 га.\nВ настоящее время в границах памятника природы сохраняются природные комплексы долин рек Саблинки и Тосны, водопады на обеих реках, обнажения горных пород, останцы, гляциодислокации (нарушенные ледником залегания горных пород), искусственные пещеры, палеонтологические объекты. Объектами особой охраны также являются места зимовок летучих мышей и занесенные в Красные книги Российской Федерации и (или) Ленинградской области виды растений, грибов и животных.\n«Саблинские пещеры» – это заброшенные подземные выработки по добыче кварцевого песка для производства стекла. Большая часть «пещер» создана во второй половине XIX – начале XX веков.\nСамая большая пещера – Левобережная, расположенная вблизи моста через Тосну. Она открыта для организованных групп посетителей в сопровождении проводников –сотрудников ЛООО «Сохранение природы и культурного наследия».\nОблик пещерных ходов сохранен таким образом, что вы почувствуете первозданность пещеры, очарование ее облика. Галереи пещеры уходят под поселок более чем на 300 м. Общая длина лабиринтов более 5,5 км. В пещере есть три подземных озера.\nТемпература в пещерах +8 °C круглый год. Летучие мыши облюбовали их для зимовки. Это одна из самых крупных в Ленинградской области зимовок летучих мышей. Здесь можно встретить представителей родов кожанок, ночница и ушан; эти зверьки занесены в Красную книгу Ленинградской области. Зимующие летучие мыши нуждаются в полном покое. Из-за особенностей обмена веществ проснувшимся во время зимовки летучим мышам грозит гибель.",
        "objectives": [],
        "id": 38,
        "rule_images": [
            "icon_1.png",
            "icon_4.png",
            "icon_6.png",
            "icon_2.png",
            "icon_36.png",
            "icon_23.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Саблинский",
        "features": null,
        "category": "pamyatnik_prirodi",
        "square": 328.8,
        "date": "1976-03-29",
        "lng": 30.803083460013,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "сбор бутового камня и других видов полезных ископаемых",
            "проезд и стоянка автомототранспорта вне дорог и специально отведенных мест",
            "устройство туристических и рекреационных стоянок, установка палаток и разведение костров вне специально отведенных мест",
            "пуск палов",
            "устройство свалок, загрязнение территории и водных объектов",
            "отлов и беспокойство летучих мышей",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 60.011930847707,
        "norm": [
            "Постановление правительства Ленинградской области от 25.12.1996 №494"
        ],
        "law": "Подробно режим особой охраны изложен в Паспорте памятника природы «Староладожский» (утвержден постановлением Правительства Ленинградской области от 26.12.1996 № 494).\nЛюбительское и спортивное рыболовство осуществляются в соответствии с Правилами рыболовства для Западного рыбохозяйственного бассейна (утверждены приказом Росрыболовства от 10.12.2008 № 393).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "Геологические обнажения в районе села Старая Ладога признаны памятником природы в 1976 году с целью сохранения крупных обнажений палеозойских горных пород, содержащих редкие окаменелости и имеющих научное значение.",
        "annotation": "Памятник природы расположен в Волховском районе, в окрестностях с. Старая Ладога по обоим берегам р. Волхов. В современных границах памятник природы занимает 220 га.\nСтарая Ладога – один из старейших русских городов, возник на месте древних славянских поселений, известных с VII века. На территории Старой Ладоги сохранились славянские и варяжские курганы, церкви, парки бывших дворянских усадеб. Все достопримечательности в настоящее время вошли в состав историко-археологического и архитектурного Староладожского музея-заповедника.\nПри строительстве Староладожской крепости использовались известняки среднего ордовика, обнажающиеся по обрывистым берегам р. Волхов.\nНепосредственно у с. Старая Ладога на берегу реки находится обнажение, верхний пласт которого представлен глиной (мощность слоя 0,85 м), ниже залегает сланец (мощность слоя 0,6 м), еще ниже – пески и песчаники (мощность слоя – 9,6 м).\nЭти породы по возрасту относятся к ордовикской системе. Под ними лежат более древние кембрийские песчаники видимой мощностью 5,5 м.\nОбнажения палеозойских пород на берегах реки Волхов у села Старая Ладога являются классическими.\nНа территории памятника природы есть несколько пещер искусственного происхождения, образованных в результате добычи песка.\nСтароладожские пещеры известны как одно из основных мест зимовок летучих мышей на Северо-Западе России. Здесь встречаются представители родов ночница, ушан и кожанок; эти зверьки занесены в Красную книгу Ленинградской области. Зимующие летучие мыши нуждаются в полном покое. Из-за особенностей обмена веществ проснувшимся во время зимовки летучим мышам грозит гибель.\nПещеры постепенно разрушаются и вход в них представляет угрозу для жизни.",
        "objectives": [],
        "id": 39,
        "rule_images": [
            "icon_1.png",
            "icon_23.png",
            "icon_34.png",
            "icon_12.png",
            "icon_2.png",
            "icon_17.png",
            "icon_34.png",
            "icon_5.png"
        ],
        "name": "Староладожский",
        "features": null,
        "category": "pamyatnik_prirodi",
        "square": 220.0,
        "date": "1996-12-26",
        "lng": 32.309038894531,
        "rules": [
            "самовольная рубка деревьев и кустарников",
            "устройство свалок, загрязнение территории и водных объектов",
            "пуск палов, разведение костров",
            "раскопка курганов",
            "сбор, добыча охраняемых видов растений, грибов и животных"
        ]
    },
    {
        "lat": 61.13715865398,
        "norm": [
            "Решение исполнительного комитета Ленинградского областного Совета народных депутатов от 29.03.1976 №145",
            "Постановление правительства Ленинградской области от 06.10.2014 №452"
        ],
        "law": "Нарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "Памятник природы охватывает южную часть Шокшинской гряды. Здесь на поверхность выходят древние кристаллические и метаморфические породы, представленные кварцитами и секущими их пластовыми интрузиями габбро-диабазов. Габбро-диабазы представляют собой красивый декоративно-облицовочный материал и до сих пор добываются карьерным способом (за пределами памятника природы).",
        "annotation": "Протерозойские габбро-диабазы между деревнями Щелейки и Гимрека признаны памятником природы в 1976 году с целью сохранения уступа габбро-диабазов высотой 40 м на берегу Онежского озера.",
        "objectives": [],
        "id": 40,
        "rule_images": [
            "icon_1.png",
            "icon_3.png",
            "icon_2.png",
            "icon_4.png",
            "icon_7.png",
            "icon_21.png",
            "icon_12.png",
            "icon_5.png"
        ],
        "name": "Щелейки",
        "features": "Памятник природы расположен в Подпорожском районе на юго-западном побережье Онежского озера, между деревнями Щелейки и Гимрека, в 117 км от г. Подпорожье; в современных границах памятник природы занимает 547 га.",
        "category": "pamyatnik_prirodi",
        "square": 640.0,
        "date": "1976-03-29",
        "lng": 35.672211313847,
        "rules": [
            "самовольная рубка деревьев и кустарников, иное уничтожение и повреждение растительности",
            "заготовка живицы, заготовка и сбор недревесных лесных ресурсов, пищевых лесных ресурсов и лекарственных растений",
            "промысловая охота",
            "деятельность, приводящая к уничтожению объектов животного мира, не отнесенных к охотничьим ресурсам, причинению им вреда, изъятие из среды их обитания, в том числе сбор яиц птиц",
            "деятельность, приводящая к изменению среды обитания объектов животного мира и ухудшение условий их размножения, нагула, отдыха и путей миграции",
            "захламление и загрязнение территории, размещение отходов производства и потребления, загрязнение и замусоривание водных объектов, загрязнение почв",
            "движение и стоянка механических транспортных средств и мопедов вне дорог и специально отведенных для этих целей мест",
            "устройство туристических и иных стоянок, разведение костров вне специально отведенных для этих целей мест, использование уступа для организации альпинизма, льдо- и скалолазания, проведение массовых развлекательных, спортивных, физкультурнооздоровительных и иных мероприятий",
            "пуск палов"
        ]
    },
    {
        "lat": 60.166804838239,
        "norm": [
            "Постановление правительства Ленинградской области от 10.11.2014 №515"
        ],
        "law": "Подробно режим особой охраны изложен в Паспорте памятника природы «Токсовские высоты» (утвержден постановлением Правительства Ленинградской области).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "description": "Памятник природы «Токсовские высоты» представляет собой участок леса с камовым рельефом вблизи юго-восточного берега Кавголовского озера. ",
        "annotation": "Территория, занятая памятником природы, объявлена особо охраняемой природной территорией регионального значения в 2014 году.\nПамятник природы расположен во Всеволожском районе, к югу и юго-востоку от платформы Кавголово на железнодорожной линии Санкт-Петербург – Приозерск – Хиитола, вблизи юго-восточного берега озера Кавголовского. Его площадь составляет 59 га.\nПредставленный в границах памятника природы комплекс камового рельефа с крутосклонными холмами высотой до 103 м над уровнем моря и термокарстовыми котловинами – редко встречающийся реликтовый рельеф хорошей сохранности, имеющий высокую рекреационную и эстетическую ценность.\nОсобую природоохранную ценность имеют также малонарушенные еловые и сосновые южно-таежные леса возрастом 100 и более лет, лесные сообщества с участием широколиственных пород – клена, вяза, дуба и подлеском из лещины, а также насаждение лиственницы сибирской, расположенное в центральной части памятника природы.",
        "objectives": [],
        "id": 41,
        "rule_images": [
            "icon_1.png",
            "icon_3.png",
            "icon_2.png",
            "icon_4.png",
            "icon_6.png",
            "icon_21.png",
            "icon_12.png",
            "icon_5.png"
        ],
        "name": "Токсовские высоты",
        "features": null,
        "category": "pamyatnik_prirodi",
        "square": 59.0,
        "date": "2014-11-10",
        "lng": 30.526275318862,
        "rules": [
            "самовольная рубка деревьев и кустарников, иное уничтожение и повреждение растительности",
            "заготовка живицы, заготовка и сбор недревесных лесных ресурсов, пищевых лесных ресурсов и лекарственных растений",
            "деятельность, приводящая к уничтожению объектов животного мира, не отнесенных к охотничьим ресурсам, причинению им вреда, изъятие из среды их обитания, в том числе сбор яиц птиц",
            "деятельность, приводящая к изменению среды обитания объектов животного мира и ухудшение условий их размножения, нагула, отдыха и путей миграции",
            "захламление и загрязнение территории, размещение отходов производства и потребления, загрязнение и замусоривание водных объектов, загрязнение почв",
            "движение и стоянка механических транспортных средств и мопедов вне дорог и специально отведенных для этих целей мест",
            "устройство туристических и иных стоянок, разведение костров, проведение массовых развлекательных и иных мероприятий, за исключением случаев использования существующей дорожно-тропиночной сети в качестве спортивных трасс, в том числе лыжных, велосипедных и беговых, при проведении спортивных и физкультурнооздоровительных мероприятий",
            "пуск палов"
        ]
    },
    {
        "lat": 60.0346,
        "norm": [
            "Постановление Правительства Ленинградской области от 30.11.2015 №457"
        ],
        "law": "Подробно режим особой охраны изложен в Положении о заказнике «Коккоревский» (утвержден постановлением Правительства Ленинградской области).\nНарушители режима особой охраны памятника природы привлекаются к административной ответственности.",
        "annotation": "На болоте произрастают как обычные, так и редкие виды мохообразных и сосудистых растенийю. Интересной оказалась находка на северном массиве Коккоревского болота осоки свинцово-зеленой – вида, находящегося в Ленинградской области под угрозой исчезновения. В окружающих болото лесах встречаются участки с липой сердцелистной и комплексом растений-спутников широколиственных лесов – редко встречающиеся на территории Ленинградской области растительные сообщества. Участки болота у юго-восточного берега Шимпалатовского озера служат местами размножения редких видов куликов и других видов птиц. Важное значение как место гнездования, миграционных стоянок и постоянной кормежки многочисленных водоплавающих и околоводных птиц – в первую очередь, на побережье Ладожского озера (в том числе на низинных прибрежных болотах) и на Шимпалатовском озере.",
        "description": "В границах заказника сохраняется Коккоревское болото, сходное по строению, питанию и видовому составу флоры с болотами аапа-типа, которые распространены в более северных районах – в средней и северной Карелии и на Кольском полуострове.",
        "objectives": [],
        "id": 42,
        "rule_images": [
            "icon_1.png",
            "icon_21.png",
            "icon_12.png",
            "icon_3.png",
            "icon_2.png",
            "icon_4.png",
            "icon_6.png",
            "icon_5.png"
        ],
        "name": "Коккоревский",
        "features": "Заказник расположен во Всеволожском районе, на западном побережье бухты Петрокрепость Ладожского озера, между деревнями Коккорево и Ганнибаловка и занимает площадь 2350 га",
        "category": "zakaznik",
        "square": 2304.7,
        "date": "2015-11-30",
        "lng": 31.08738,
        "rules": [
            "самовольная рубка деревьев и кустарников, иное уничтожение и повреждение растительности",
            "заготовка живицы, заготовка и сбор недревесных лесных ресурсов",
            "деятельность, приводящая к уничтожению объектов животного мира, не отнесенных к охотничьим ресурсам, причинению им вреда, изъятие из среды их обитания, в том числе сбор яиц птиц",
            "деятельность, приводящая к изменению среды обитания объектов животного мира и ухудшение условий их размножения, нагула, отдыха и путей миграции",
            "захламление и загрязнение территории, размещение отходов производства и потребления, загрязнение и замусоривание водных объектов, загрязнение почв",
            "движение и стоянка механических транспортных средств и мопедов вне дорог и специально отведенных для этих целей мест",
            "устройство туристических и иных стоянок, разведение костров, проведение массовых развлекательных и иных мероприятий",
            "пуск палов"
        ]
    }
]